<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>이용약관</title>
<script src="https://code.jquery.com/jquery-2.2.4.min.js"></script>
<script>var contextPath = "${pageContext.request.contextPath}";</script>
<script src="${pageContext.request.contextPath}/js/join.js" charset="UTF-8"></script>

</head>
<body>
       <form action="step2" method="POST" onsubmit="return confirmCheck();">
            
<textarea cols="120" rows="10" readonly="readonly" style="overflow-y:scroll ;">
제1조 (약관의 적용목적)

이 약관은 스테이션3(이하 “회사”라 한다)가 운영하는 “다방”에서 제공하는 인터넷과 모바일 서비스(이하 “서비스”라 한다)를 이용함에 있어 “회사”와 “이용자”의 권리, 의무 및 책임 사항, 기타 필요한 사항을 규정함을 목적으로 합니다. 유료 서비스 상품의 경우 “유료 서비스 이용약관”을 따릅니다.



제2조 (용어의 정의)

“서비스”라 함은 “회사”가 “회원”이 등록한 “매물”을 “이용자”에게 제공하기 위하여 컴퓨터 등 정보 통신 설비를 이용하여 설정한 가상의 중개장을 말합니다.
“이용자”라 함은 “다방”이 제공하는 서비스를 받는 “ 회원" 또는 “비회원”을 말합니다.
“회원”은 “개인 사용자 회원”과 “공인중개사 회원”을 의미합니다.
“개인 사용자 회원”이라 함은 “회사”가 정한 소정의 절차를 거쳐서 회원 가입을 하고 “서비스”를 이용하는 개인으로서, 매물 정보를 이용하는 자 뿐만 아니라 자신이 소유하거나 임대할 수 있는 권한을 가진 “매물”을 등록하는 자를 포함합니다. 아울러 “회사”는 서비스의 원활한 제공을 위해 회원의 등급을 “회사” 내부 규정에 따라 나눌 수 있습니다. 
“공인중개사 회원"이라 함은 “회사”가 정한 소정의 절차를 거쳐서 회원 가입을 한 부동산 중개업자로서, 관련 법령에 따라 중개사무소 개설등록을 하고 “다방”에 허락받은 “부동산”을 대신하여 “매물”을 제공할 수 있는 권한을 가진 “회원”을 말합니다.
“비회원”이라 함은 회원으로 가입하지 않고 “회사”가 제공하는 서비스를 이용하는 자를 말합니다. 
“매물”이라 함은 다방의 개인 사용자 회원 또는 부동산 소유주의 의뢰를 받은 공인중개사가 “다방”에 게시한 부동산 광고물을 의미합니다.
“콘텐츠”라 함은 “회원”이 제공한 각종 정보, 콘텐츠로서 서비스 상에 게시된 부호, 문자, 동영상 등의 정보 형태의 모든 글, 사진, 동영상, 각종 파일, 링크, 회원소개 등을 말합니다.
“분양정보”라 함은 “회사”가 “이용자”에게 제공하는 공동주택(아파트, 오피스텔, 도시형생활주택 등)의 분양에 관련된 모든 글, 사진, 동영상 등의 정보를 말합니다.
“다방 매물관리규정”이라 함은 회사가 별도로 규정하여 공개한 부동산 매물 등록 시 회원의 준수 사항 및 위반 시 제재 규정을 의미합니다.
“허위 매물”이라 함은 “다방 매물관리규정”에 명시한 허위 매물 기준에 부합하는 매물을 의미합니다.
“유료 서비스”라 함은 다방, 다방프로 서비스를 통해 유료로 이용 가능한 회사가 제공하는 각종 온라인 디지털 콘텐츠 및 제반 서비스를 말합니다. 정보 및 광고 게시 서비스 등이 포함되며,
위 항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래 관행에 의합니다. 



제3조 (약관 명시와 개정)

회사는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자 우편 주소, 사업자 등록 번호, 통신 판매업 신고 번호, 개인 정보 관리 책임자 등을 이용자가 쉽게 알 수 있도록 초기 서비스 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결 화면을 통하여 볼 수 있도록 할 수 있습니다.
회사는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일(불리한 경우 30일) 이전부터 적용일자 전일까지 위 제1항의 방법으로 공지합니다. 회원에게 불리한 약관의 개정은 이용자가 등록한 전자우편, 로그인 시 팝업창 등의 전자적 수단을 통하여 통지하도록 합니다.
회사가 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 동 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 고지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.
회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 회원과의 이용계약을 해지할 수 있습니다.
본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관해서는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호 지침 및 관계 법령 또는 상관례에 의합니다. 


제4조 (서비스의 제공 및 변경)

회사는 다음과 같은 서비스를 제공합니다.

부동산 매물 및 부동산 전반에 관한 정보 제공 서비스
기타 이용자를 위하여 제공하는 서비스
회사는 제공하고 있는 서비스의 내용을 운영상, 기술적 사양 등의 사유로 일부 또는 전부 변경할 수 있습니다.
서비스의 변경이 실질적으로 이용자에게 불리한 것이 아닌 경우 그 사유를 이용자에게 통지하거나, 이용자가 알아볼 수 있도록 공지사항으로 게시합니다. 
회사는 매물 및 상품 등의 정보 제공 목적으로 이용자에게 이메일, 문자 메시지, 푸시 알림(App Push), 알림톡을 발송 할 수 있습니다.
회사는 정책에 따라 회원 간의 차별화된 유료 서비스를 제공할 수 있습니다.
</textarea>
<br>
<br>
<label>
    <input type="checkbox" id="check1" class="check"/>[필수] 서비스 이용약관 동의
</label>

<textarea cols="120" rows="10" readonly="readonly" style="overflow-y:scroll ;">
(주)스테이션3는 서비스 제공을 위해서 아래와 같이 개인정보를 수집합니다. 서비스 제공에 필요한 최소한의 개인정보이므로 동의를 해주셔야 서비스를 이용하실수 있습니다.



• 수집 및 이용 목적 : 이용자 식별 및 연령확인, 고지사항 전달, 서비스 이용 및 상담

• 보유 및 이용기간 : 서비스 탈퇴 시 즉시 파기 또는 법령에 따른 보존기간 까지(단, 서비스 부정이용 예방 및 분쟁해결을 위해 탈퇴한 이용자의 이메일 주소를 암호화하여 5년간 보관합니다.)

• 수집∙이용항목 : 이름, 이메일 주소, 비밀번호, 휴대전화번호, 프로필 정보
</textarea>
<br>
<br>
<label>
    <input type="checkbox" id="check2" class="check" />[필수] 개인정보 수집 및 이용 동의
</label>

<textarea cols="120" rows="10" readonly="readonly" style="overflow-y:scroll ;">
위치정보 이용약관에 동의하시면, 위치를 활용한 광고 정보 수신 등을 포함하는 네이버 위치기반 서비스를 이용할 수 있습니다.


제 1 조 (목적)
이 약관은 네이버 주식회사 (이하 “회사”)가 제공하는 위치정보사업 또는 위치기반서비스사업과 관련하여 회사와 개인위치정보주체와의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.

제 2 조 (약관 외 준칙)
이 약관에 명시되지 않은 사항은 위치정보의 보호 및 이용 등에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전기통신기본법, 전기통신사업법 등 관계법령과 회사의 이용약관 및 개인정보처리방침, 회사가 별도로 정한 지침 등에 의합니다.

제 3 조 (서비스 내용 및 요금)
①회사는 직접 위치정보를 수집하거나 위치정보사업자인 이동통신사로부터 위치정보를 전달받아 아래와 같은 위치기반서비스를 제공합니다.
1.Geo Tagging 서비스: 게시물에 포함된 개인위치정보주체 또는 이동성 있는 기기의 위치정보가 게시물과 함께 저장됩니다.
2.위치정보를 활용한 검색결과 제공 서비스: 정보 검색을 요청하거나 개인위치정보주체 또는 이동성 있는 기기의 위치정보를 제공 시 본 위치정보를 이용한 검색결과 및 주변결과(맛집, 주변업체, 교통수단 등)를 제시합니다.
3.위치정보를 활용한 친구찾기 및 친구맺기: 현재 위치를 활용하여 친구를 찾아주거나 친구를 추천하여 줍니다.
4.연락처 교환하기: 위치정보를 활용하여 친구와 연락처를 교환할 수 있습니다.
5.이용자 위치를 활용한 광고정보 제공: 검색결과 또는 기타 서비스 이용 과정에서 개인위치정보주체 또는 이동성 있는 기기의 위치를 이용하여 광고소재를 제시합니다.
6. 이용자 보호 및 부정 이용 방지: 개인위치정보주체 또는 이동성 있는 기기의 위치를 이용하여 권한없는 자의 비정상적인 서비스 이용 시도 등을 차단합니다.
7. 위치정보 공유: 개인위치정보주체 또는 이동성 있는 기기의 위치정보를 안심귀가 등을 목적으로 지인 또는 개인위치정보주체가 지정한 제3자에게 공유합니다.
8. 길 안내 등 생활편의 서비스 제공: 교통정보와 길 안내 등 최적의 경로를 지도로 제공하며, 주변 시설물 찾기, 뉴스/날씨 등 생활정보, 긴급구조 서비스 등 다양한 운전 및 생활 편의 서비스를 제공합니다.
②제1항 위치기반서비스의 이용요금은 무료입니다
</textarea>
<br>
<br>
<label>
    <input type="checkbox" id="check3"/>[선택] 위치정보 이용약관 동의 
</label>

<br>
<label>
    <input type="checkbox" id="checkAll" class="check">모두 동의합니다.
</label>
<br>

<input type="submit" id="next" value="확인">
 </form>

</body>
</html>