<%@ page language="java" contentType="text/html; charset=UTF-8"
        pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<head>
   
<h1> 서비스이용약관 </h1>
<div class="article-body"><p><span class="wysiwyg-font-size-large"><strong>제</strong><strong>1</strong><strong>장</strong> <strong>총칙</strong></span></p>
<p><strong> </strong></p>
<p><strong>제</strong><strong>1</strong><strong>조</strong><strong> (</strong><strong>목적</strong><strong>)</strong></p>
<p>이 약관은 주식회사 크몽(이하 “회사”라고 합니다)이 온라인 마켓플레이스(<a class="external-link" href="http://www.illmap.com/" rel="nofollow">http://www.kmong.com</a>, 이하 "크몽 사이트”라고 합니다)와 스마트폰 등 이동통신기기를 통해 제공되는 모바일 애플리케이션(이하 “모바일 크몽”이라고 합니다)을 통하여 제공하는 중개 서비스 및 기타 정보서비스(이하 "서비스"라고 합니다)와 관련하여 회사와 회원 간의 권리와 의무, 책임 사항 및 회원의 서비스 이용 절차에 관한 사항을 규정함을 목적으로 합니다.</p>
<p> </p>
<p><strong>제</strong><strong>2</strong><strong>조</strong><strong> (</strong><strong>약관의</strong> <strong>명시</strong><strong>, </strong><strong>효력</strong> <strong>및</strong> <strong>변경</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 본 약관의 내용과 상호, 회사소재지, 대표자의 성명, 사업자등록번호, 연락처 등을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 크몽 사이트의 초기화면(이하 연결화면 포함)에 게시합니다.</p>
<p><strong>나</strong><strong>. </strong>회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일(다만, 제5조 가. 2)의 회원에게 불리한 내용으로 변경하는 경우에는 30일) 이전부터 적용일자 전일까지 위 가항의 방법으로 공지합니다. 개정된 약관은 개정약관에서 소급효를 부여하지 않는 이상 적용일자 이전으로 소급하여 적용되지 아니합니다.</p>
<p><strong>다</strong><strong>. </strong>이 약관은 회사와 회원간에 성립되는 서비스이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 게시·변경에 관해서는 위 가항, 나항을 준용합니다. 단, 회사는 개별약관을 크몽 사이트의 판매관리 화면에 게시할 수 있습니다.</p>
<p><strong>라</strong><strong>. </strong>회사는 특정 전문가와 개별적으로 이 약관 및 개별약관(이하 “약관 등”이라고 합니다)에 규정된 내용과 다른 내용의 계약(이하 “개별계약”이라고 합니다)을 체결할 수 있습니다. 이 경우 개별계약이 약관 등에 우선하여 적용됩니다. 회사는 개별계약을 체결한 전문가에게 계약내용을 서면(전자문서 포함)교부하거나 판매관리 화면에서 확인할 수 있도록 합니다.</p>
<p> </p>
<p><strong>제</strong><strong>3</strong><strong>조</strong><strong> (</strong><strong>관련법령과의</strong> <strong>관계</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 수수료(제29조의 판매서비스 이용료 등 회사가 전문가에게 서비스를 제공한 대가로 전문가로부터 받는 일체의 금원을 말함) 및 판매촉진 서비스이용료의 결정과 관련하여 다른 온라인 마켓 플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 담합 등 불공정행위를 하지 않습니다.</p>
<p><strong>나</strong><strong>. </strong>회사는 전문가에게 가격 인하, 기획전 참여 등을 부당하게 강요하지 않습니다.</p>
<p><strong>다</strong><strong>. </strong>회사는 전문가가 다른 온라인 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래하지 못하게 하거나 다른 온라인 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래한다는 이유로 전문가에게 불이익을 제공하지 아니합니다.</p>
<p> </p>
<p><strong>제</strong><strong>4</strong><strong>조</strong><strong> (</strong><strong>서비스의</strong> <strong>종류</strong><strong>)</strong></p>
<p>회사가 회원에게 제공하는 서비스는 다음과 같습니다.</p>
<p>중개 서비스: 회사가 크몽 사이트와 모바일 크몽을 통하여 회원 상호간에 물품매매거래가 이루어질 수 있는 사이버 거래장소를 온라인으로 제공하는 서비스 및 관련 부가서비스 일체를 말합니다. 회사는 전문가의 물품판매의 촉진을 위한 관련 부가서비스로서 전문가의 상품노출을 위한 전시권 등 판매촉진서비스를 유상으로 제공할 수 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>5</strong><strong>조</strong><strong> (</strong><strong>용어의</strong> <strong>정의</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
<p><strong>1) </strong><strong>서비스: </strong>크몽 사이트와 모바일 크몽에서 판매 가능한 상품으로 유형의 제품 혹은 무형의 서비스를 말합니다.</p>
<p><strong>2) 회원: </strong>이 약관을 승인하고 회사와 서비스 이용계약을 체결한 자를 말합니다. 회원은 가입 형태에 따라 개인회원과 기업회원으로, 서비스 이용목적에 따라 의뢰인과 전문가로 각 구분되며 상호 간 회사가 정하는 바에 따라 전환할 수 있습니다. 의뢰인과 전문가 모두에게 이 약관이 적용됩니다.</p>
<p><strong>3) </strong><strong>비회원: </strong>회원등록을 하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.   </p>
<p><strong>4) </strong><strong>아이디</strong><strong>(ID): </strong>회원의 식별과 서비스의 이용을 위하여 회원이 직접 설정(인증)하고, 회사가 승인하여 등록된 전자우편주소를 말합니다. 간편 가입(타 서비스의 계정정보를 연동하는 방식) 방식으로 이용을 신청하는 경우, 해당 서비스에 등록된 전자우편주소로 자동 설정됩니다. 설정된 아이디 주소를 정상적으로 이용할 수 없는 상태인 경우, 거래·공지 등의 중요 알림이 전송되지 않을 수 있으며 그 책임은 전적으로 회원 본인에게 있습니다.</p>
<p><strong>5) </strong><strong>비밀번호: </strong>회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자 (특수문자 포함)와 숫자의 조합을 말합니다.</p>
<p><strong>6) </strong><strong>닉네임: </strong>크몽 사이트와 모바일 크몽에서 아이디와 함께, 또는 아이디를 대신하여 회원을 식별할 수 있는 정보로, 가입 시 회사에서 부여하는 임시 닉네임과 회원이 직접 설정하여 사용하는 닉네임 모두 이에 해당합니다.</p>
<p><strong>7) 온라인</strong> <strong>마켓플레이스: </strong>서비스를 사고팔 수 있는 가상의 온라인 공간을 말합니다.</p>
<p><strong>8) 온라인 </strong><strong>마켓플레이스</strong> <strong>제공</strong> <strong><span class="inline-comment-marker">사업자</span>: </strong>서비스 마켓플레이스 및 그 안에서의 부가서비스(광고 서비스 등)를 제공하고, 이에 대한 대가를 받는 사업자 (이하 “회사”라고 합니다)를 말합니다.</p>
<p><strong>9) 온라인 마켓플레이스 제공 <span class="inline-comment-marker">서비스</span></strong>: 회사가 크몽 사이트와 모바일 크몽을 통하여 회원들에게 제공하는 회원 간의 중개 서비스 및 관련 부가서비스 일체를 말합니다.</p>
<p><strong>10) </strong><strong>전문가: </strong>물품을 판매할 의사로 해당 서비스를 회사가 온라인으로 제공하는 양식에 맞추어 회사의 크몽 사이트 또는 모바일 크몽에 등록하거나 관련 정보를 프로필에 등록한 회원을 의미합니다.</p>
<p><strong>11) </strong><strong>의뢰인: </strong>전문가의 서비스를 구매한 회원을 말합니다.</p>
<p><strong>12) &lt;삭제&gt;</strong></p>
<p><strong>13) 크몽 캐시: </strong>의뢰인이 서비스를 구매하고 그 대가를 지급하는 데 사용하기 위한 것으로 회사가 발행, 관리하는 선불전자지급수단을 말합니다. 크몽캐시는 2가지 성격으로 구분됩니다. <br>① 회원이 유상으로 구매하는 ‘충전캐시’  ② 회사가 무상으로 지급하는 ‘적립캐시'</p>
<p><strong>14)</strong><strong> 전문가 마일리지: </strong>전문가가 서비스를 판매 완료한 경우에 대하여 회사가 발행, 관리하는 선불전자지급수단을 말합니다. 마일리지는 구매확정 시점에 전문가에게 지급되며, 회사가 지정한 범위 내에서 상위노출 광고 상품 등을 구입하는 데에만 사용 가능합니다.</p>
<p><strong>15) </strong><strong>크몽안전결제서비스: </strong>전문가와 의뢰인의 사이에 신뢰할 수 있는 중립적인 회사가 중개하여 금전 또는 물품(서비스 포함)을 거래를 하도록 하는 에스크로 방식의 서비스를 말합니다.</p>
<p><strong>16) 외부</strong><strong>거래: </strong>크몽안전결제서비스를 통하지 않고 전문가와 의뢰인이 직접 서비스 대금을 주고받는 행위를 말합니다.</p>
<p><strong>17) </strong><strong>수익금: </strong>전문가가 중개 서비스를 이용하여 판매 완료한 금액을 의미합니다. 의뢰인의 결제 대금 중 판매 수수료를 제외한 금액으로 지급됩니다.</p>
<p><strong>18) </strong><strong>마이크몽: </strong>회원의 거래 및 서비스 이용 관련 정보를 확인할 수 있도록 제공된 서비스 화면을 말합니다.</p>
<p><strong>19) </strong><strong>크몽메시지: </strong>서비스 및 거래 진행과 관련하여 문의·답변할 수 있는 기능입니다.</p>
<p><strong>20) </strong><strong>거래화면: </strong>거래 진행을 위해 필요한 제반 기능을 이용할 수 있도록 제공된 서비스 화면을 말합니다.</p>
<p><strong>21) 연관 서비스</strong><strong>: </strong>회사(주식회사 크몽)와 전략적으로 제휴를 맺은 업체(서비스)를 의미합니다.</p>
<p><strong>22) </strong><strong>해지: </strong>회사 또는 회원이 중개서비스 이용계약을 장래에 대하여 종료시키는 행위를 말합니다.</p>
<p><strong>나</strong><strong>. </strong>위 가항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.</p>
<p> </p>
<p><strong>제</strong><strong>6</strong><strong>조</strong><strong> (</strong><strong>중개서비스의</strong> <strong>성질과</strong> <strong>목적</strong><strong>)</strong></p>
<p>중개서비스는 회사가 회원 각자의 자기결정에 의하여 회원 상호간에 서비스 및 물품매매거래가 이루어질 수 있도록 사이버 거래장소(marketplace)를 온라인으로 제공하는 것이며, 크몽안전결제서비스는 회원 상호간에 서비스의 매매에 있어서 안전하고 편리하게 결제가 이루어질 수 있는 수단을 제공하는 것입니다. 회사는 회원에게 서비스 혹은 물품을 판매하거나 회원으로부터 서비스 혹은 물품을 구매하지 않으며, 단지 회원간 거래의 안전성 및 신뢰성을 증진시키는 도구만을 제공합니다. 회원간에 성립된 거래와 관련된 책임은 거래당사자인 회원들 스스로가 부담하여야 합니다.</p>
<p><strong> </strong></p>
<p><strong> </strong></p>
<p><span class="wysiwyg-font-size-large"><strong>제</strong><strong>2</strong><strong>장</strong> <strong>서비스이용계약</strong></span></p>
<p><strong> </strong></p>
<p><strong>제</strong><strong>7</strong><strong>조</strong><strong> (</strong><strong>서비스이용계약</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사가 제공하는 서비스에 관한 이용계약(이하 "이용계약"이라고 합니다)은 해당 서비스를 이용하고자 하는 자의 이용신청(회원가입신청)에 대하여 회사가 승낙함으로써 성립합니다. 회사는 이용승낙의 의사를 해당 서비스화면에 게시하거나, 메일(e-mail) 또는 기타 방법으로 이용신청자에 통지합니다.</p>
<p><strong>나</strong><strong>. </strong>회원가입은 만 14세 이상의 개인 또는 기업(개인사업자 및 법인사업자 등)이 할 수 있습니다. 이용신청자는 실명으로 가입신청을 하여야 하며, 실명이 아니거나 타인의 정보를 도용하여 회원으로 가입한 자는 회사가 제공하는 서비스를 이용할 수 없으며, 이용하여서도 안 됩니다.</p>
<p><strong>다</strong><strong>. </strong>회원의 아이디(ID) 및 닉네임은 실명 1인당 1개의 아이디 및 닉네임을 사용하는 것을 원칙으로 합니다(다만, 기업회원의 경우에는 사업자등록번호가 실명의 기준이 됩니다).</p>
<p><strong>라</strong><strong>. </strong>개인회원이 이용계약 종료 후 재가입하는 경우에는 최종 이용시에 사용한 아이디(ID) 및 닉네임과 동일한 아이디(ID) 및 닉네임을 사용하는 것을 원칙으로 합니다. 다만, 이 약관 제11조 아항 ②, ③의 적용이 없는 회원의 경우에는 다른 아이디(ID) 및 닉네임으로 가입할 수 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>8</strong><strong>조</strong><strong> (</strong><strong>이용신청</strong><strong>)</strong></p>
<p><strong>가. </strong>서비스를 이용하고자 하는 모든 자는 실제 연결 가능한 본인 번호를 통해 휴대폰 인증을 진행해야 합니다. 또한, 실제 거래 진행 또는 서비스 판매 시에는 회사가 요청하는 추가 정보를 기재해야 합니다. 추가 기재사항은 이용신청자가 개인 또는 기업인지 여부에 따라 구분됩니다.</p>
<p><strong>1) 개인회원의 필수정보:</strong> ① 휴대전화번호를 통한 실명인증 ② 주민등록번호 인증을 통한 본인 명의의 계좌인증 ③ 메일(e-mail) 주소(ID)인증 ④ 닉네임 ⑤ 비밀번호 ⑥ 프로필 이미지(본인 사진)</p>
<p><strong>2) 기업회원의 필수정보:</strong> ① 휴대전화번호를 통한 실명인증 ② 사업자등록번호를 통한 유효성 인증 ③ 회사명 ④ 대표자명 ⑤ 사업장 주소 ⑥ 업태 ⑦ 종목 ⑧ 세금계산서 발행용 메일 ⑨ 담당자명 ⑩ 기업 명의의 전화번호, 본인 또는 담당 임직원 명의의 휴대전화번호 ⑪ 기업 혹은 대표자 명의의 계좌정보 ⑫ 메일(e-mail) 주소(ID) ⑬ 닉네임 ⑭ 비밀번호 ⑮ 프로필 이미지(본인 사진 또는 기업 로고)</p>
<p><strong>3) </strong><strong>닉네임의</strong> <strong>설정: </strong>크몽 서비스에 가입하는 회원에게는 개인회원 또는 기업회원의 여부와 관계없이 임시 닉네임이 부여됩니다. 회원은 최초 1회에 한하여 회사가 정하는 기준에 따라 "닉네임"을 수정하실 수 있습니다. </p>
<p><strong>나</strong><strong>.</strong> 기업회원으로 가입하고자 하는 자는 회사의 요청에 따라 사업자등록증 사본·환불 및 수익금 정산을 위한 대표자 또는 사업자 명의의 통장 사본·판매 대행 홍보약관에 동의함을 확인할 수 있는 <span class="inline-comment-marker valid">서명</span><span class="inline-comment-marker valid"> 또는 도장 등의 추가 증빙 자료</span>를 제공하여야 합니다.</p>
<p><strong>다</strong><strong>. </strong>회사는 위 가항의 필수기재항목 외에도 회원에게 다양하고 유익한 정보를 제공하기 위하여 이용신청자에게 직업, 취미, 관심분야 등의 정보를 제공할 것을 요청할 수 있습니다. 다만, 이용신청자는 그러한 정보의 제공을 거절할 수 있습니다.</p>
<p><strong>라.</strong> 이미 인증된 휴대폰 및 실명 정보의 변경을 원하는 회원은 [계정설정] &gt; [인증정보] 페이지 내 재인증 버튼을 통해 가입된 휴대폰 인증 정보를 변경할 수 있습니다. 만일 해당 정보를 변경한 회원이 전문가로 인증되어 있을 경우, 전문가 인증 정보에도 수정이 필요할 수 있습니다. 회사에서는 이를 화면상에서 회원에게 알려줘야하며 이를 확인하지 못하여 문제가 발생될 경우, 이를 확인하지 못한 회원에게 그 책임이 있습니다. 또한 변경된 정보는 다양한 변수에 의해 고객정보에 즉시 반영되지 않을 수 있으며, 회원은 이를 인지하고 이로 인해 발생될 수 있는 모든 불이익에 대해 회사의 고의 또는 중과실이 없는 한 회사에 책임을 묻지 않습니다.</p>
<p> </p>
<p><strong>제</strong><strong>9</strong><strong>조</strong><strong> (</strong><strong>이용신청의</strong> <strong>승낙</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 이용신청자가 제8조에서 정한 필수기재항목을 정확하게 기재하고 이 약관에 동의한 경우에는 이 약관에 규정된 실명확인절차를 거쳐 서비스의 이용을 승낙하는 것을 원칙으로 합니다.</p>
<p><strong>나</strong><strong>. </strong>회사는 개인회원 가입신청의 경우 법령에 따라 이용 가능한 신용정보회사 또는 신용정보집중기관을 통하여 실명확인절차를 취하며, 기업회원 가입신청의 경우에는 제8조 나항에 따라 제공받은 증빙자료 등에 의하여 실명확인절차를 취합니다. 회사는 실명확인절차를 취할 수 없는 이용신청에 대해서는 신청자에게 증빙자료를 요청할 수 있습니다.</p>
<p><strong>다</strong><strong>. </strong>회사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 거부할 수 있습니다.</p>
<p>① 만 14세 미만의 자가 이용신청을 하는 경우</p>
<p>② 회사의 실명확인절차에서 실명가입신청이 아님이 확인된 경우</p>
<p>③ 이미 가입된 회원과 이름 및 주민등록번호(또는 사업자등록번호, 법인등록번호)가 동일한 경우</p>
<p>④ 이 약관 제10조 다.항에 기하여 회사가 이용계약을 해지한 전(前)회원이 재이용신청을 하는 경우</p>
<p>⑤ 이 약관 제15조에 기하여 회사로부터 회원자격정지조치를 받은 회원이 이용정지 중에 이용계약을 임의 해지하고 재이용신청을 하는 경우</p>
<p>⑥ 이용신청 시 기재하여야 할 필수 기재 항목에 허위사실을 기재한 경우</p>
<p>⑦ 기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우</p>
<p><strong>라</strong><strong>. </strong>회사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 유보할 수 있습니다. 이 경우, 회사는 이용신청자에게 승낙유보의 사유, 승낙가능시기 또는 승낙에 필요한 추가요청정보 내지 자료 등 기타 승낙유보와 관련된 사항을 해당 서비스화면에 게시하거나 메일(e-mail)을 통하여 통지합니다.</p>
<p>① 설비에 여유가 없는 경우</p>
<p>② 기술상 지장이 있는 경우</p>
<p>③ 회사의 실명확인절차에서 실명가입신청 여부가 확인되지 않는 경우</p>
<p>④ 기업회원 가입을 신청한 자가 제8조 나항의 증빙자료 또는 추가 정보를 제공하지 않는 경우</p>
<p>⑤ 기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우</p>
<p> </p>
<p> </p>
<p><strong>제</strong><strong>10</strong><strong>조</strong><strong> (</strong><strong>이용계약의</strong> <strong>종료</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회원 또는 회사는 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.</p>
<p><strong>나</strong><strong>. </strong><strong>회원의</strong> <strong>해지</strong></p>
<p>1) 회원은 언제든지 회사에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다. 회사는 온라인으로 이용계약을 해지할 수 있는 절차를 제공합니다. 다만, 의뢰인은 해지의사를 통지하기 전 모든 구매 중인 절차를 완료, 철회 또는 취소해야만 하며, 전문가는 해지의사를 통지하기 전 진행 중인 모든 판매 절차를 마무리하고 서비스 이용에 따른 회사에 대한 채무를 정산하여야 합니다. 이 경우 거래 건의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.</p>
<p>2) 이용계약은 회원의 해지의사가 회사에 도달한 때에 종료됩니다. 다만 회원이 제1)항의 조치를 마치지 않은 경우 위 1)항의 조치가 완료된 때에 종료됩니다.</p>
<p>3) 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에 따라 회원으로 다시 가입할 수 있습니다. 다만 회원이 중복참여가 제한된 판촉이벤트 중복 참여 등 부정한 목적으로 회원탈퇴 후 재가입 신청하는 경우 회사는 재가입을 일정기간 동안 제한할 수 있습니다.</p>
<p><strong>다</strong><strong>. </strong><strong>회사의</strong> <strong>해지</strong></p>
<p>1) 회사는 다음과 같은 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 회사는 회원에게 메일(e-mail), 전화, 팩스 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이 경우  회사는 해당 회원에게 사전에 해지사유에 대한 의견진술의 기회를 부여할 수 있습니다.</p>
<p>① 회원에게 제9조 다항에서 정하고 있는 이용신청의 승낙거부사유가 있음이 확인된 경우</p>
<p>② 회원이 이 약관 제21조가 정하고 있는 매매부적합서비스를 판매 등록하거나, 기타 공공질서 및   </p>
<p>미풍양속에 위배되는 물품거래행위를 하거나 시도한 경우</p>
<p>③ 회원이 회사나 다른 회원 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 행위를 한 경우</p>
<p>④ 회원이 외부거래 등 회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우</p>
<p>⑤ 회원이 실제로 서비스를 판매하고자 하는 의사 없이 서비스등록을 한 경우(이하 "판매 가장 등록"이라 합니다) 또는 이를 알고 구매한 것으로 인정되는 경우</p>
<p>⑥ 회원에게 파산·금치산·한정치산·회생·파산의 결정 또는 선고, 사망, 실종선고, 해산, 부도 등 정상적 서비스 이용을 불가능하게 하거나 곤란하게 하는 사유가 발생한 경우 (다만, 이 경우 회사는 이용계약 해지 대신 거래안전 보호를 위해 회원자격정지, 서비스이용제한 등의 조치를 취할 수 있습니다)</p>
<p>⑦ 기타 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우</p>
<p>2) 이용계약은 회사의 해지의사가 회원에게 도달한 때에 종료되나, 회원이 제공한 연락처 정보의</p>
<p>오류로 인하여 회사가 해지의사를 통지할 수 없는 경우에는 회사가 크몽메시지에 해지의사를 </p>
<p>공지하는 시점으로부터 3일 이후 종료됩니다. 이 경우 공지 시점부터 회원의 권리는 모두 중지,</p>
<p>소멸되고 3일 이전에 권리를 회복할 사유가 발생하면 소급해서 권리가 회복됩니다.</p>
<p>3) 회사가 이용계약을 해지를 통지 내지 공지하는 경우, 회사는 즉시 별도의 통지 없이 해당 회원과 관련된 매매를 취소할 수 있고, 의뢰인이 서비스대금을 신용카드로 결제한 경우에는 그 신용카드매출을 취소할 수 있습니다. 다만, 의뢰인의 보호를 위하여 필요한 경우에는 그러하지 아니하며, 전문가의 경과실에 의해 회사의 이용계약 해지 사유가 발생하는 경우에는 회사는 1회 사전 경고를 하여 전문가가 자진시정을 할 수 있는 기회를 제공할 수 있습니다.</p>
<p>4) 회사가 이용계약을 해지하는 경우, 전문가는 의뢰인의 보호를 위하여 해지 시까지 완결되지 아니한 주문 건의 발송, 교환, 환불, 하자보수 등 필요한 조치를 취하여야 합니다.</p>
<p><strong>라.</strong> 이용계약이 종료되는 경우, 회사는 해당 회원의 현금성 예치금 및 수익금을 모두 정산 후, 잔존 금액을 회사는 해당 회원이 지정한 입금계좌로 그 금액을 즉시 송금하여 계약종료처리 합니다.</p>
<p><strong>마.</strong> 이용계약이 종료된 시점에서, 이미 구매확정된 거래 건에 대한 분쟁이 발생될 경우 이에 대한 책임은 회원이 부담하여야하고, 회사는 회사의 고의 또는 과실이 없는 한 책임이 없습니다.</p>
<p><strong> </strong></p>
<p><span class="wysiwyg-font-size-large"><strong>제</strong><strong>3</strong><strong>장</strong> <strong>회원정보의</strong> <strong>보호</strong></span></p>
<p><strong> </strong></p>
<p><strong>제</strong><strong>11</strong><strong>조</strong><strong> (</strong><strong>회원정보의</strong> <strong>수집과</strong> <strong>보호</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 이용계약을 위하여 회원이 제공한 정보 외에도 수집목적 또는 이용목적 등을 밝혀 회원으로부터 필요한 정보를 수집·이용할 수 있습니다. 이 경우, 회사는 회원으로부터 정보수집·이용에 대한 동의를 받습니다. 회사는 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 회원의 동의거절 시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용신청자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.</p>
<p><strong>나</strong><strong>. </strong>회사가 정보수집·이용을 위하여 회원의 동의를 받는 경우, 회사는 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는 자, 제공목적, 제공정보의 내용)을 미리 명시하거나 고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다.</p>
<p><strong>다</strong><strong>. </strong>회원은 회사에게 정보를 사실대로 제공하여야 합니다. 회사는 회원이 이 약관 제8조 가항에 따라 제공한 정보의 정확성을 확인하기 위하여 관련법령이 허용하는 범위 내에서 증빙자료의 제공을 요청할 수 있고, 회원이 정당한 사유 없이 증빙자료를 제공하지 않는 경우 회사는 서비스의 이용을 제한하거나 이용계약을 해지할 수 있습니다.</p>
<p><strong>라</strong><strong>. </strong>회사는 아이디(ID), 닉네임 등 서비스화면을 통하여 공개되는 정보를 제외하고는 회사가 수집한 회원정보를 정보수집 시에 밝힌 수집목적, 이용목적, 원활한 서비스의 제공 및 제공서비스의 확대 외의 용도로 사용하거나 제3자에게 제공하지 않습니다. 회사는 정보수집 시에 밝힌 이용목적 이외에 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용∙제공 단계에서 당해 회원에게 그 목적을 고지하고 동의를 받습니다, 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</p>
<p><strong>마</strong><strong>. </strong>회사의 개인정보 보호책임자 및 연락처는 크몽 사이트와 모바일 크몽에서 별도로 공개하는 개인정보처리방침에서 공지합니다.</p>
<p><strong>바</strong><strong>. </strong>회원은 언제든지 자신에 관한 정보를 열람할 수 있고, 회사 또는 정보보호책임자에게 잘못된 정보에 대한 정정을 요청할 수 있습니다. 회사는 회원으로부터 정보정정의 요청이 있는 경우 그 오류를 정정하거나 정정하지 못하는 사유를 회원에게 통지하는 등 필요한 조치를 취할 때까지 당해 정보를 이용하지 않습니다. 다만, 다른 법률에 따라 개인정보의 제공을 요청 받은 경우에는 그러하지 아니합니다.</p>
<p><strong>사</strong><strong>. </strong>회사는 회원정보의 보호를 위하여 관리자를 최소한으로 한정하며, 회사의 고의 또는 과실로 인하여 회원정보가 분실, 도난, 유출, 변조되거나 위법하게 제3자에게 제공된 경우에는 그로 인한 회원의 손해에 대하여 모든 책임을 부담합니다.</p>
<p><strong>아</strong><strong>. </strong>이용계약이 종료된 경우, 회사는 당해 회원의 정보를 파기하는 것을 원칙으로 합니다. 다만, 아래의 경우에는 회원정보를 보관합니다. 이 경우 회사는 보관하고 있는 회원정보를 그 보관의 목적으로만 이용합니다.</p>
<p>① 상법, 전자상거래등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</p>
<p>② 회사는 이용계약 종료 후에도 물품거래내역이 존재하는 회원의 아이디·닉네임·성명 또는 상호·연락처 등의 제공받은 개인정보, 해지 및 회원자격정지 관련정보 등 필요한 정보를 보관하며 비방이나 허위사실 유포 등으로 타인에게 피해를 입힌 경우, 지식재산권 등 타인의 권리를 침해한 경우, 기타 인터넷 사기행위 등으로부터 회원과 회사를 보호하고 법적 절차에 따른 수사 협조를 위한 목적 등으로 사용될 수 있습니다.</p>
<p>③ 기타 정보수집에 관한 동의를 받을 때 보유기간을 명시한 경우에는 그 보유기간까지 회원정보를 보관합니다.</p>
<p><strong>자</strong><strong>. </strong>회사가 제3자에게 회원의 개인정보를 제공할 필요가 있는 경우, 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용목적 및 보유·이용 기간 등을 명시하여 회원의 동의를 받습니다. 개인정보의 수집·처리·관리 등을 위탁하는 경우에는 위탁업무의 내용 및 수탁사의 명칭 등에 관한 사항을 서면·전자우편·모사전송·전화 또는 홈페이지를 통해 미리 회원에게 고지하여 동의를 받거나 개인정보처리방침에 포함하여 크몽 사이트 (<a class="external-link" href="http://www.kmong.com/" rel="nofollow">http://www.kmong.com</a>)와 모바일 크몽에 공개합니다.</p>
<p><strong>차</strong><strong>. </strong>회사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 크몽 사이트(http://www.kmong.com)와 모바일 크몽에 공개합니다.</p>
<p> </p>
<p><strong>제</strong><strong>12</strong><strong>조</strong><strong>(</strong><strong>회원정보의</strong> <strong>변경</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 크몽 사이트(http://www.kmong.com)와 모바일 크몽에 공개합니다.</p>
<p><strong>나</strong><strong>. </strong><span>회사의 회원에 대한 통지는 회원 정보에 기재된 메일(e-mail)주소 및 기타 연락처 혹은 크몽안내 등에 도달함으로써 통지된 것으로 보며, 회원 정보가 변경되었음에도 해당 사항을 수정하지 않음으로써 발생한 각종 손해와 잘못된 수정으로 인하여 발생한 손해는 당해 회원이 부담하여야 하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다. 또한, 회원이 변경된 정보를 수정하지 않거나 또는 허위 내용으로 수정하여 회사에 손해를 입힌 경우에는 이에 대한 손해배상 책임을 부담합니다.</span></p>
<p><strong>다</strong><strong>. &lt;삭제&gt;</strong></p>
<p> </p>
<p><strong>제</strong><strong>13</strong><strong>조</strong><strong> (</strong><strong>아이디</strong><strong>(ID) </strong><strong>및</strong> <strong>닉네임</strong> <strong>관리</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>아이디(ID), 닉네임 및 비밀번호에 대한 보호책임은 회원에게 있으며, 회원은 아이디(ID), 닉네임 및 비밀번호를 타인에게 양도, 대여할 수 없습니다.</p>
<p><strong>나</strong><strong>. </strong>회사의 귀책사유에 의하지 아니한 아이디(ID), 닉네임 또는 비밀번호의 유출, 양도, 대여로 인한 손실이나 손해에 대하여 회사는 아무런 책임을 지지 않습니다.</p>
<p><strong>다</strong><strong>. </strong>회원이 아이디(ID), 닉네임 또는 비밀번호를 도난 당하거나 제3자가 이를 사용하고 있음을 인지한 경우, 즉시 회사에게 통보하여야 하고, 회사의 안내가 있는 경우에는 그에 따라야 합니다.</p>
<p><strong> </strong></p>
<p><span class="wysiwyg-font-size-large"><strong>제</strong><strong>4</strong><strong>장</strong> <strong>중개서비스의</strong> <strong>이용</strong></span></p>
<p><strong> </strong></p>
<p><strong>제</strong><strong>14</strong><strong>조</strong><strong> (</strong><strong>중개서비스의</strong> <strong>종류</strong> <strong>및</strong> <strong>이용</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사가 제공하는 중개서비스는 일반거래, 합의거래 등이 있습니다. 중개서비스의 종류와 내용은 회사의 정책에 따라 추가, 변경될 수 있습니다.</p>
<p><strong>나</strong><strong>. </strong>회사는 중개서비스의 종류에 따라 각 매매의 특성, 절차 및 결제방법에 대한 사항을 서비스화면을 통하여 공지합니다. 회원은 회사가 공지한 각 매매에 관한 사항을 사전에 충분히 이해하고 중개서비스를 이용하여야 합니다.</p>
<p><strong>다</strong><strong>. </strong>회원은 아이디(ID)와 비밀번호를 통하여 회사가 제공하는 중개서비스에 접속할 수 있고, 동 서비스를 이용하여 서비스를 판매하거나 구매할 수 있습니다. 다만, 각 카테고리 별로 회사가 지정하는 중개서비스에 대해서는 전문가가 될 수 있는 자격요건이 설정될 수 있습니다. 회사는 이러한 이용 제한 사항을 해당 서비스화면에서 공지합니다.</p>
<p>라. 회원이 중개서비스를 통하여 판매 또는 구매하는 경우, 반드시 회사가 마련한 크몽 안전 결제 서비스를 통하여 거래를 완료하여야 합니다. 회사는 회원 간의 외부거래로 인하여 발생한 문제에 대하여 책임지지 않습니다. 또한, 외부거래 신고가 접수될 경우 회원은 사이트 이용에 제한을 받을 수 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>15</strong><strong>조</strong><strong>(</strong><strong>중개서비스</strong> <strong>이용정지</strong><strong>, </strong><strong>이용제한</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 중개 서비스를 통한 거래의 안전성과 신뢰성을 위하여 이 약관에서 정한 바에 따라 회원자격을 정지하거나 서비스의 이용 제한, 기타 필요한 조치를 취할 수 있습니다. 회원자격이 정지된 회원은 중개서비스를 이용할 수 없으며, 진행중인 판매/구매관리 서비스를 제외한 모든 서비스를 이용할 수 없습니다.</p>
<p><strong>나.</strong> 회사가 회원자격을 정지하거나 판매/구매서비스의 이용 제한, 기타 필요한 조치를 취할 경우 이 약관에 특별한 규정이 없는 한 사전에 회원에게 유선 또는 메일(e-mail), 기타의 방법을 통하여 통보합니다. 다만, 회원의 연락이 두절되거나 긴급을 필요로 하는 것과 같이 부득이한 경우 선 조치 후 통보할 수 있습니다. 회원은 회사의 조치에 대해 이의를 제기할 수 있으며, 회사는 회원의 이의제기가 타당하다고 판단되는 경우 조치를 해제할 수 있습니다. </p>
<p><strong>다.</strong> 회원이 이용정지 중에 이용계약을 임의해지 하거나 다른 계정을 통해 재이용을 신청한 것이 확인되면 이 약관 제9조에 기하여 이용신청에 대한 승낙을 거부할 수 있습니다.  </p>
<p><strong>라.</strong> 회원은 이용중에 다음 각호의 행위를 할 수 없습니다.</p>
<p>1. 외부거래<br> <span>- 회사가 제공하는 안전결제서비스를 이용하지 않고, 외부에서 <span class="inline-comment-marker">거래</span>하는 행위</span><br><span> - 거래 전 연락처를 공유하거나 대면상담을 요청·진행하는 행위</span><br><span> - 기타 혜택 제안 등을 통해 외부 <span class="inline-comment-marker">거래</span>를 유도하는 행위</span><br><span> - 위의 각호의 행위에 준하는 일체의 외부 거래 유도 행위</span><br><br><span>2. 거래 부정행위</span><br><span> - 무재고 판매·재판매 행위</span><br><span> - 재판매 목적의 구매 행위 </span><br><span> - 거래 의사 없이 구매·취소를 반복하는 행위</span><br> - 판매데이터를 임의로 조작하는 등 부정한 목적으로 거래하는 행위<br> - 위의 각호의 행위에 준하는 일체의 거래 부정행위<br><br>3. 결제 부정행위<br> - 크몽의 결제수단만을 이용하기 위한 결제 행위<br> - 결제 수단의 현금화 행위<br> - 부정한 목적의 무상 혜택 사용 행위(크몽캐시, 쿠폰, 마일리지 등)<br> - 부정한 목적의 분할 결제 행위<br> - 결제 수단의 명의도용<br> - 위의 각호의 행위에 준하는 일체의 결제 부정행위<br><br>4. 시스템 부정행위<br> - <span>회사의 서비스·시스템을 이용한 스팸 정보 전송 또는 악성코드 프로그램 유포 등의 범죄 및 불법행위<br> - 회사의 소프트웨어를 무단으로 상업화하는 행위<br> - 회사의 시스템에 비정상적인 방법으로 접근하거나 공격하는 행위<br> - 회사의 정보·데이터를 정당한 권한 없이 스스로 또는 제3자를 통하여 복사, 퍼가기, 스크래핑하거나 기타의 방법으로 상업적으로 이용하는 행위<br> - 회사의 서비스·시스템을 미수출 관리 법령과 게시된 규칙, 제한을 위반하여 수출 또는 재수출하는 행위<br></span> - 위의 각호의 행위에 준하는 일체의 시스템 부정행위<br><br><span>5. <span class="inline-comment-marker">비매너 행위</span><br></span><span> - 서비스 및 거래와 관련하여 일방적인 요구를 지속하는 행위</span><br><span> - </span><span>회원 간의 협박·욕설·비방·모욕 행위</span><br><span> - 회사의 임직원·상담원·피용자·업무수탁자에게 모욕감을 줄 수 있는 행위</span><br><span> - 위의 각호의 행위에 준하는 일체의 비매너·업무 방해 행위</span><br><br><span>6. 회사가 제공하는 문의·답변 기능을 악용하는 행위</span><br><span> - 특정 서비스 및 상품의 홍보행위</span><br><span> - 구인·구직 등의 제안행위<br></span> - 공공질서 및 미풍양속에 위반되는 내용 및 첨부파일을 발송하는 행위<br><span> - 상대방의 업무를 방해할 목적으로 스팸성 메시지를 발송하는 행위</span><br><span> - 위의 각호의 행위에 준하는 일체의 문의·답변 기능의 악용행위</span><br><br><span>7. <span class="inline-comment-marker">연락 두절·회피 행위</span></span><br><span> - 상대방의 문의에 대한 일체의 답변·응대가 진행되지 않는 경우</span><br><span> - 진행 중인 작업에 대한 일체의 피드백·응대가 진행되지 않는 경우</span><br><span> - 특정 회원의 문의에 대한 답변·응대를 의도적으로 회피함이 확인되는 경우</span><br><span> - 회사의 연락에 대한 답변·응대를 의도적으로 회피함이 확인되는 경우</span><br><span> - 위의 각 호의 행위에 준하는 일체의 무응답 행위</span><br><br><span>8. 매매부적합 서비스  </span><br><span> - 상대방에게 매매부적합 서비스의 거래를 요청하는 행위</span><br><span> - 회사의 시스템에 매매부적합 서비스를 판매 등록하는 행위</span><br><span> - 기타 법령과 공공질서 및 미풍양속에 어긋나는 거래 행위</span><br><span> - 위의 각호의 행위에 준하는 매매부적합 서비스의 문의·거래 행위</span><br><br><span>9. 권리침해</span><br><span> - 타인의 정보를 통해 서비스를 이용하는 행위</span><br><span> - 제재 회피 등 부정한 목적으로 회원 정보의 수정을 거부하거나 해태한 경우</span><br><span> - 거래의 제반 행위를 통해 저작권·초상권 등의 제 3자의 권리를 침해하는 경우</span><br><span> - 회사의 개인정보처리방침 또는 관련 법령을 위배하여 다른 회원의 개인정보를 침해하는 행위</span><br><span> - 타인의 명예 또는 신용, 정당한 이익을 훼손하는 행위<br> - 회사의 명예 또는 신용, 정당한 이익을 훼손하는 행위</span><br><span> - 위의 각호의 행위에 준하는 일체의 권리침해 행위</span><br><br><span><strong>마.</strong> 회사는 그 외 약관 또는 법<span class="inline-comment-marker">령에 위반되거나 위법·부당한 행위가 있는 것으로 의심될 만한 상당한 이유가 있는 경우, 서비스의 이용 제한 및 기타 필요한 조치를 취할 수 있습니다.</span><br></span></p>
<p><span><strong>바. </strong>서비스 판매와 관련하여 본 조항에서 명시하지 않은 사항은 제19조(전문가의 의무), 제20조(판매 서비스의 등록)를 따릅니다.</span></p>
<p> </p>
<p> </p>
<p><strong>제</strong><strong>16</strong><strong>조</strong><strong> (</strong><strong>대리</strong> <strong>및</strong> <strong>보증의</strong> <strong>부인</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 통신판매중개자로서 회원 상호간의 거래를 위한 온라인 거래장소(marketplace)를 제공할 뿐이므로 물품을 판매하거나 구매하고자 하는 회원을 대리하지 않습니다. 또한, 회사의 어떠한 행위도 전문가 또는 의뢰인을 대리하는 행위로 간주되지 않습니다.</p>
<p><strong>나</strong><strong>. </strong>회사는 중개서비스를 통하여 이루어지는 회원간의 판매 및 구매와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록물품의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, 회원이 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 회원이 부담해야 합니다.</p>
<p><strong>다</strong><strong>. </strong>회사는 회원이 게재하는 서비스설명 등의 제반 정보를 통제하거나 제한하지 않습니다. 다만, 회사는 회원이 게재한 정보의 내용이 타인의 명예, 권리를 침해하거나 법규정을 위반한다고 판단하는 경우에는 이를 삭제할 수 있고, 판매취소, 판매중지, 기타 필요한 조치를 취할 수 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>17</strong><strong>조</strong><strong> (</strong><strong>크몽안전결제서비스</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 중개서비스를 제공하는 과정에서 대금의 수령, 보관 및 송금업무로 이루어지는 에스크로 방식의 크몽안전결제서비스를 제공합니다. 이러한 크몽안전결제서비스는 중개서비스를 통하여</p>
<p>이루어지는 회원 상호간의 거래의 안전성과 신뢰성을 도모하고 의뢰인을 보호하기 위한 목적에서 제공하는 장치이므로 회사가 크몽안전결제서비스를 통하여 전문가 또는 의뢰인을 대리, 대행하거나 그 이행을 보조하는 것은 아닙니다.</p>
<p><strong>나</strong><strong>. </strong>회사가 제공하는 크몽안전결제서비스는 기본적인 중개서비스에 포함됩니다. 회원이 크몽 안전 결제 서비스를 통하지 않는 외부거래를 유도하는 경우, 회사는 주문취소, 판매중지 등 기타 필요한 조치를 취할 수 있습니다.</p>
<p><strong>다</strong><strong>. </strong>크몽안전결제서비스의 일환으로 이루어지는 대금보관으로 인하여 회사가 취득하는 이자 등은 서비스 제공의 대가이므로 회원은 회사에 대하여 이자 등의 반환을 청구할 수 없고, 대금 송금 (실시간계좌이체, 가상계좌 등)으로 인하여 발생하는 수수료는 대금을 송금하는 회원이 부담하여야 합니다.</p>
<p><strong>라</strong><strong>. </strong>회사가 제공하는 크몽안전결제서비스를 이용하지 않은 거래 또는 크몽안전결제서비스가 종결된 거래의 경우 해당 거래와 관련하여 발생한 모든 사항은 전문가와 의뢰인이 상호협의를 통해 해결하여야 합니다.</p>
<p><strong>마</strong><strong>. </strong>전문가는 회사가 제공하는 서비스를 이용함에 있어서 크몽안전결제서비스의 이용과 그 규칙에 동의하여야 합니다.</p>
<p><strong>바</strong><strong>. </strong>회사가 제공하는 크몽안전결제서비스를 오용, 악용함으로써 사회질서, 미풍양속을 침해하거나 침해할 우려가 있다고 판단되는 경우 또는 회사가 크몽안전결제서비스를 제공하지 못할 상황 또는 사유가 발생하는 경우 회사는 서비스판매를 제한할 수 있습니다.</p>
<p><strong>사</strong><strong>. </strong>크몽안전결제서비스를 이용함에 있어 회원은 다음에 기재한 사유가 발생하지 않도록 유의하여야 합니다. 1) 카드의 미서명, 관리소홀, 대여, 양도, 보관, 이용위임, 담보제공, 불법대출 등으로 인한 부정사유 또는 위, 변조사고 2) 회원의 가족, 동거인(사실상의 동거인 포함)에 의하거나 또는 이들이 관련하여 생긴 부정사용 또는 위, 변조사고 3) 카드 비밀번호 유출로 인한 부정사용 또는 위, 변조사고</p>
<p><strong>아</strong><strong>. </strong>회사는 이용자의 구매행위가 허위 또는 불법 결제에 해당하는 경우 및 신속한 거래 관계의 확정 또는 거래 안전을 위하여 필요한 경우, 그 밖의 정당한 사유가 있는 경우 거래를 취소하거나 보류할 수 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>18</strong><strong>조</strong><strong> (</strong><strong>전문가의</strong> <strong>권리</strong><strong>)</strong></p>
<p>전문가는 판매하는 서비스의 종류와 범위, 판매가격, 거래조건 등을 스스로 결정하고, 회사는 이에 부당하게 관여하지 않습니다. 다만, 회사는 결제방식, 서비스발송 방식 등 의뢰인 피해 방지에 관한 사항을 약관 등으로 정할 수 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>19</strong><strong>조</strong><strong> (</strong><strong>전문가의</strong> <strong>의무</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>전문가는 이 약관과 회사가 서비스화면을 통하여 미리 공지하는 개별약관이 정하는 절차에 따라 신원정보의 제공, 판매 서비스의 등록, 거래 진행 과정의 관리, 의뢰인에 대한 거래이행, 작업물 발송, A/S 또는 환불 등의 사후처리를 수행하여야 합니다. 각호의 행위를 위반할 경우 회사는 내부 규정에 따라 조치할 수 있으며, 이로 인한 책임은 전문가에게 귀속됩니다.</p>
<p><strong>나</strong><strong>. </strong>전문가는 회원의 문의에 성실히 답변해야 합니다.</p>
<p><strong>다.</strong> 전문가는 작업기한 및 내용 등 의뢰인 회원과의 합의된 거래 조건을 준수해야 합니다. <br>- 서비스에 명시된 작업 일을 초과하는 경우, 작업소요일에 대한 사전 합의를 진행해야 합니다.<br>- 1차 작업 기한을 초과할 것으로 예상되는 경우, 2차 발송일에 대한 사전 안내를 진행해야 합니다. </p>
<p><strong>라.</strong> 전문가는 거래 조건이 충족되지 않은 상태에서 의뢰인에게 작업물을 발송하거나 구매 확정을 요청해서는 안 됩니다. </p>
<p><strong>마.</strong>  전문가는 예상치 못한 사유로 정상적인 작업 진행이 곤란한 경우, 지체 없이 의뢰인에게 거래 취소 사유의 안내 및 환급(에 필요한 조치) 등 관계 법령이 정한 조치를 취하여야 합니다. 또한 의뢰인으로부터 주문취소의 요청이 있는 경우 이에 응하여 접수된 주문 건에 대하여 24시간 이내 취소 의사와 함께 관련 사유를 의뢰인에게 전달하여야 합니다.</p>
<p><strong>바. </strong>서비스 등록은 등록양식에 따라야 하며, 서비스 등록양식에 어긋난 등록이나 허위등록, 판매 가장등록, 신용카드결제시스템 또는 통신과금시스템만을 이용하기 위한 등록은 불가합니다.</p>
<p><strong>사</strong><strong>. </strong>전문가는 서비스등록 시 외부거래를 유도하는 문구나 의뢰인의 정당한 권리(청약 철회권 등)를 제한하거나, 허위 또는 기타 법령이나 약관에 위배되는 내용(문구, 사진 또는 설명을 포함)을 등록해서는 아니 되며, 스스로 또는 다른 회원을 통하여 고의로 서비스 평가, 판매 횟수 등을 수정·조작하거나 기타 판매 가장등록 등 중개서비스의 안전성과 신뢰성을 해하는 부정한 행위를 하여서도 안 됩니다. </p>
<p><strong>아</strong><strong>. </strong>전문가는 회사의 명칭, 로고 및 회원의 회원등급 표시와 회사가 제공한 메인 이미지 등을 회사가 정한 목적 이외 용도 및 장소에 사용하거나 표시해서는 안 되며, 이러한 행위로 인하여 회사 또는 타 회원에게 피해가 발생한 경우 이에 대하여 일체의 법적 책임을 부담하여야 합니다.</p>
<p><strong>자</strong><strong>. </strong>전문가는 회사의 크몽 사이트, 모바일 크몽에서의 거래와 관련하여 전자상거래 등에서의 소비자 보호에 관한 법률 등 관계 법령에서 명시한 자료를 보관하여야 합니다.</p>
<p><strong>차</strong><strong>. </strong>전문가는 자신의 전문가 정보란에 회사가 정하는 절차에 따라 인증받은 휴대폰 번호를 대표번호로써 설정하고 항상 최신 정보로서 유지하여야 합니다. 또한, 대표번호 변경 시 새로이 인증을 받아야 합니다. </p>
<p><strong>카</strong><strong>. </strong>전문가는 통신판매 중개의뢰 및 그와 관련한 계약이행 과정에서 알게 된 의뢰인 등 다른 회원의 개인정보를 법률·약관 또는 회사의 개인정보처리방침에서 정한 목적 외의 용도로 사용할 수 없으며, 이를 위반할 경우 모든 법적 책임을 지고 자신의 노력과 비용으로 회사를 면책시켜야 합니다.</p>
<p><strong>타</strong><strong>. </strong>회사의 고의 또는 과실과 무관하게, 특정 전문가가 처리·처리 중인 다른 회원 또는 제3자의 개인 정보가 침해된 경우, 회사는 그에 대하여 책임을 지지 않습니다.</p>
<p><strong>파</strong><strong>. </strong>전문가는 판매 관련 정보(메시지 응답률, 주문 성공률, 작업일 준수율, 알림·공지사항 확인)를 지속해서 관리하여야 합니다.</p>
<p><strong>하.</strong> 회사는 전문가가 등록한 서비스의 판매 촉진 및 신뢰도 상승을 위해 서비스의 메인 이미지 또는 프로필 이미지 등에 대한 등록 기준을 마련하여 전문가에게 서비스 수정을 요청할 수 있으며, 전문가는 이에 동의하여야 합니다. </p>
<p> </p>
<p><strong>제</strong><strong>20</strong><strong>조</strong><strong> (</strong><strong>판매</strong> <strong>서비스의</strong> <strong>등록</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong><strong>등록자격</strong></p>
<p>서비스를 판매하고자 하는 회원은 이 약관에 따라 서비스를 등록할 수 있습니다. 다만, 회사는 소비자보호 및 서비스 수준 유지를 위해 일부 카테고리 서비스의 경우 서비스를 등록할 수 있는 전문가의 자격을 제한할 수 있습니다.</p>
<p><strong>나</strong><strong>. 서비스의 등록</strong></p>
<p>1) 전문가는 판매서비스의 등록 시 의뢰인이 구매서비스에 대한 정보를 확인할 수 있도록 다음과 같은 사항을 정확하게 기재하여야 하며, 회사가 승인하지 아니한 시스템을 통하여 회사 정보통신망에 무단 접속하여 자동으로 등록하는 방법으로 서비스를 등록할 수 없습니다. 회사는 서비스검색의 효율성, 시스템에 걸리는 부하 등을 고려하여 전문가에 대한 사전 통지로써 전문가 1인당 서비스 등록 건수를 제한할 수 있습니다. 전문가가 회사의 물품 등록건수 제한조치에 반하여 서비스등록을 한 경우 회사는 등록된 서비스를 중지하거나 삭제 할 수 있고 위반횟수 및 수준에 따라 해당 서비스를 등록한 전문가의 회원자격을 정지하거나 서비스 이용을 제한할 수 있습니다.</p>
<p>① 판매수량: 회사는 거래의 안전성 등을 위하여 서비스의 종류와 유형에 따라 계정 당 등록 가능한 판매 수량을 제한할 수 있습니다.   </p>
<p>② 전문가 정보: 전문가는 프로필 이미지와 함께 실제 연락 가능한 번호 및 연락 가능한 시간을 작성해야 합니다. 또한 미결제 회원에게 안심번호 공개를 체크하여 결제 전의 크몽 회원에게도 연락처를 공개할 수 있습니다. 안심번호의 공개는 의무 사항이 아니며 전문가는 이를 체크하지 않음으로써 안심번호를 사용하지 않을 수 있습니다. 만일 안심번호 사용에 체크할 경우, 전문가는 본 약관 제22조 자항에 동의한 것으로 간주됩니다. </p>
<p>③ 판매가격: 전문가는 판매 수수료와 부가세(기업 전문가의 서비스에 해당)를 포함한 서비스의 기본 판매 단가를 명시하여야 합니다. 서비스의 판매 단가는 카테고리별 최저 단가부터 1,000원 단위로 설정할 수 있습니다. 단, 거래 당사자 간 합의에 따라 명시된 단가와 상이한 금액으로 결제를 진행해야 하는 경우, 문의 메시지 화면을 통해 요청할 수 있으며 이 경우 100원 단위까지 설정이 가능합니다. <br>의뢰인에게 수수료 및 부가세 금액의 결제를 별도로 요청하실 경우에는 외부 거래 유도 행위·과도한 견적 요청 등으로 간주하여 조치가 취해질 수 있습니다.</p>
<p>④ 서비스의 상세정보: 서비스에 대한 상세정보는 사실대로 명확하게 기재하여야 합니다. 또한 실수 또는 착오 없이 거래하는 데 필요한 거래조건을 구체적으로 명시하여야 합니다. 허위 또는 과장 정보를 기재한 경우, 모순되는 내용의 정보가 기재되어 있는 경우, 이 약관에 반하는 거래조건이 기재된 경우 회사는 해당 거래를 취소하거나 판매중지 시킬 수 있습니다. 이 경우, 취소 또는 중지된 서비스에 관한 판매서비스이용료 및 상위노출광고서비스이용료는 환불되지 않으며, 중개의 취소 또는 중지로 인한 모든 위험과 책임은 판매서비스를 등록한 해당 회원이 부담해야합니다. 거래가 취소되거나 판매중지되면, 회사는 서비스화면 또는 메일(e-mail) 등의 방법을 통하여 해당 전문가와 의뢰인에게 그러한 사실을 통지합니다.</p>
<p>⑤ 배송비: 판매서비스가 유형의 상품일 경우 배송비는 의뢰인 부담여부, 부담조건, 발송방법을 의뢰인이 명확히 알고 선택할 수 있도록 회사가 허용하는 배송비 부담 조건 중 하나를 선택하고 상세 운송조건을 서비스설명 작성란에 기재하여야 합니다.</p>
<p>⑥ 서비스 등의 정보: 전문가는 서비스등록 시 품목별 재화 등에 관한 정보 및 거래조건에 관한 정보 등 ‘전자상거래 등에서의 상품 등의 정보제공에 관한 고시’(공정거래위원회 고시 제2012-49호, 이하 ‘상품정보제공고시’)에서 정한 정보를 입력해야 하고, 서비스 등록 후 상품정보제공고시가 변경되는 경우 그에 맞추어 관련 정보를 수정, 보완하여야 합니다. 전문가가 상품정보제공고시에 따른 정보를 입력하지 않거나, 서비스등록 후 변경된 상품정보제공고시에 따라 정보를 수정, 보완하지 않는 경우 회사는 제15조 나. 7에 따라 회원자격의 정지, 서비스 제공 거부•제한 등 필요한 조치를 취할 수 있습니다.</p>
<p>2) 전문가는 등록서비스에 특별한 거래조건이 있거나 A/S, 교환, 반품비용 등 추가되는 비용이 있는 경우, 이를 의뢰인이 알 수 있도록 명확하게 기재하여야 합니다. 다만, 이러한 특별한 거래조건은 의뢰인의 정당한 권리를 제한하거나 이 약관을 위반하거나 기타 회사가 미리 정한 거래조건에 위배되어서는 안됩니다.</p>
<p>3) 서비스는 등록 이후에도 수정이 가능합니다. 일신의 문제로 인하여 판매가 불가능한 사유가 있는 경우에는 [판매중지] 항목을 클릭함으로써 일시적으로 판매를 중지할 수 있습니다. 수정되거나 추가된 내용이 의뢰인에게 불리한 경우 추가내용이 등록되기 이전에 의뢰인에게는 이전의 내용이 적용됩니다.</p>
<p>4) 전문가는 서비스등록을 함에 있어서 저작권, 초상권 등 제3자의 권리를 침해해서는 안 됩니다. 전문가가 등록한 서비스정보는 판매 활성화를 위하여 회사가 제휴한 사이트와 다른 회원의 블로그 등에 노출될 수 있습니다. 다만, 다른 회원의 블로그 등에의 노출은 다른 회원이 회사가 정한 이용규칙에 동의하고 회사가 허용한 방식으로 퍼가기 하는 경우에만 가능합니다.</p>
<p>5) 전문가가 전문가 본인의 아이디 또는 다른 회원의 아이디를 이용하여 서비스 및 거래조건이 실질적으로 동일한 서비스 ("동일 서비스")을 둘 이상 중복하여 등록하거나, 형식상 별개의 전문가임에도 회사가 사전에 고지하는 기준에 상응하는 동일 서비스를 등록할 수 없습니다. 이에 위반한 서비스등록에 대해 회사는 서비스검색의 효율성 제고 등을 위해 일정한 절차를 거쳐 중복 등록된 서비스를 판매중단 또는 삭제 처리 할 수 있고 위반 횟수 및 수준에 따라 해당 서비스를 등록한 전문가의 회원자격을 정지 또는 서비스 이용을 제한하거나 인기도를 감점할 수 있습니다.</p>
<p><strong>다</strong><strong>. </strong><strong>광고의</strong> <strong>이용</strong></p>
<p>1) 전문가는 등록서비스에 대한 광고 효과를 높이기 위하여 회사 또는 회사가 위탁한 제3자가 제공하는 광고상품을 이용할 수 있습니다.</p>
<p>2) 광고상품의 내용과 이용절차는 별도의 서비스 화면에 게재하며, <span class="inline-comment-marker">게재된 내용을 따릅니다.</span> 광고상품의 종류나 내용, 이용료는 변경될 수 있습니다.</p>
<p>3) 회원은 크몽 사이트 내 판매를 통해 획득한 전문가 마일리지를 사용하여 광고를 구입할 수 있습니다.</p>
<p><strong>라</strong><strong>. </strong><strong>판매</strong> <strong>서비스등록정보</strong> <strong>게재</strong></p>
<p>회사는 전문가가 등록한 서비스등록정보를 회사가 정한 기준과 방법에 따라 크몽 사이트 및 모바일 크몽에 게재합니다. 회사는 게재하는 서비스등록정보의 위치, 크기, 배열 등을 결정하고 조정할 수 있으며, 이벤트 광고 등 회사의 서비스를 위하여 해당 서비스화면을 구성, 편집하거나 서비스등록 정보 외의 사항을 게재할 수 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>20</strong><strong>조의</strong><strong> 1 (</strong><strong>도와주세요의</strong> <strong>등록</strong><strong>)</strong></p>
<p><strong>&lt;삭제&gt;</strong></p>
<p> </p>
<p><strong>제</strong><strong>21</strong><strong>조</strong><strong> (</strong><strong>매매부적합서비스</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong><strong>도움요청</strong> <strong>관리</strong></p>
<p>회사는 등록된 서비스가 온라인상에서의 매매, 유통에 적합하지 않은 서비스인 경우에는 직권 또는 권리주장자의 요청에 따라 해당 서비스에 대한 승인을 거절하거나 삭제, 취소, 중지할 수 있습니다. 이 경우 회사는 회원에게 유선 또는 메일(e-mail), 기타의 방법을 통하여 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다.</p>
<p><strong>나</strong><strong>. </strong><strong>도움요청</strong> <strong>거절</strong></p>
<p>회사는 등록된 서비스가 법령 또는 약관에 위반되거나, 공서양속을 저해하거나 기타 탈법행위와 관련되거나 그러한 목적이 있는 경우 또는 회사의 정책상 필요에 의한 경우에는 직권으로 이에 대한 승인을 거절하거나 삭제, 취소, 중지할 수 있습니다. 매매부적합서비스는 매매불가서비스와 매매제한서비스로 구분됩니다.</p>
<p>① 매매불가서비스: 지식재산권 침해서비스, 미등록 영상매체물 등 관련법령상 매매 또는 유통이 불가한 서비스를 말합니다.</p>
<p>② 매매제한서비스: 서비스의 판매방식, 판매장소 또는 판매 대상자 등에 대한 법적 제한이 있는 서비스, 소비자에게 피해가 발생할 염려가 있는 서비스, 원활한 거래진행을 방해하는 서비스, 기타 사회통념상 매매에 부적합하거나 회사의 정책에 의하여 매매가 제한되는 서비스를 말합니다.</p>
<p><strong>다</strong><strong>. </strong>회사는 등록된 서비스가 의뢰인 또는 제3자에게 위해 또는 손해를 발생시키거나 발생시킬 우려가 있다고 인정되는 경우 아래와 같은 조치들을 취할 수 있습니다. <br> ① 해당 서비스 및 해당 서비스와 동일 또는 유사한 카테고리에 등록된 해당 전문가의 다른 서비스 등록의 삭제, 취소 또는 중지 <br> ② 해당 전문가의 위 제1호에 해당하는 신규 서비스 등록 제한 <br> ③ 해당 전문가의 회원자격 정지 또는 중개서비스 이용 제한</p>
<p><strong>라</strong><strong>. </strong>회사는 권리의 보호를 위하여, 권리주장자가 회사가 정한 절차 및 방식에 따라 신고 또는 요청을 하는 경우, 당해 서비스를 삭제, 취소 또는 판매중지하고 이를 해당 서비스의 전문가에게 통지합니다.  이러한 경우 회사는 당해 권리주장자의 신원, 신고 또는 요청이 회사의 절차 및 방식에 부합하는지 여부만을 서면으로 심사할 책임을 지는 것에 그치며, 당해 권리의 실질적 유효성 및 범위, 당해 권리의 주체 및 동 권리에 관련된 계약 또는 실질적 관계 등에 대한 심사를 행하지 않습니다. 회사는 권리주장자의 신고 또는 요청에 의한 서비스등록의 삭제, 취소 또는 판매 중지에 대해 일체의 책임을 지지 않으며, 이는 권리주장자와 전문가 사이에서 해결되어야 합니다.</p>
<p><strong>마</strong><strong>. </strong>회사가 직권 또는 권리주장자의 신고 또는 요청에 따라 해당 서비스를 삭제, 취소하거나 중지한 경우, 전문가는 이에 대한 이의를 회사가 정한 절차와 방식에 따라 소명함으로써 회사의 조치에 대한 중단을 요청할 수 있습니다. 이 경우 회사는 판매의 재개, 재등록 등의 조치를 취하고 이를 권리주장자에게 통보합니다. 전문가의 소명이 있는 경우, 회사는 해당 소명이 회사가 정한 절차와 방식에 부합하는 지 여부만을 서면으로 심사하는 것에 그치며 해당 소명의 유효성, 적법성, 타당성 및 전문가의 권리 등에 대한 심사를 행하지 않습니다. 회사는 전문가의 소명에 따른 판매의 재개, 재등록 등에 대하여 권리주장자 기타 제3자에게 일체의 책임을 지지 않으며, 이는 권리주장자와 전문가 사이에서 해결되어야 합니다.</p>
<p><strong>바</strong><strong>. </strong>매매부적합서비스의 등록을 이유로 서비스가 삭제, 취소되거나 중지된 경우, 그 등록에 사용된 상위노출광고 서비스이용료는 환불되지 않으며, 전문가는 회사가 제공하는 서비스를 이용하실 수 없도록 회원자격이 제한될 수 있습니다. 다만, 전문가의 경과실에 의해 매매부적합서비스를 등록한 경우에는 회사는 1회 사전 경고를 하여 전문가가 자진시정을 할 수 있는 기회를 제공할 수 있습니다.</p>
<p><strong>사</strong><strong>. </strong>회사는 매매부적합서비스 여부를 확인하기 위하여(서비스 또는 서비스등록정보 등에 대하여 이의, 신고가 접수된 경우를 포함) 해당 거래 진행을 일시 중지할 수 있습니다. 이 경우, 회사는 전문가와 의뢰인에게 중지사실을 통지합니다. 회사는 이후 매매부적합서비스가 아닌 것으로 확인된 경우 즉시 해당 서비스가 정상적으로 진행될 수 있도록 조치합니다.</p>
<p><strong>아</strong><strong>. </strong>의뢰인이 매매부적합서비스임을 알거나 알 수 있는 상태에서 물품을 구매한 경우에는 회사는 매매대금의 입출금을 중개하지 않을 수 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>22</strong><strong>조</strong><strong> (</strong><strong>서비스판매규정</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>전문가는 <span>서비스가 승인된 이후 별도의 기한 없이 판매를 지속할 수 있습니다.</span><span> 다만, 이 약관에서 정한 바에 따라 회원자격이 정지되거나 서비스의 이용 제한, 기타 필요한 조치가 취해지는 등 판매 활동이 제한될 수 있으며, 이 경우 회사는 판매 가능 여부를 재검토할 수 있습니다. </span></p>
<p><strong>나</strong><strong>. </strong>회사는 의뢰인이 결제한 이후 메일(e-mail) 또는 문자(SMS) 등의 알림 채널을 통하여 전문가에게 접수된 주문 정보를 통지합니다. 전문가는 회사가 발송하는 알림 및 판매관리 서비스 화면을 통하여 주문 내역을 확인할 수 있습니다.</p>
<p><strong>다</strong><strong>. </strong>전문가는 회사로부터 의뢰인의 주문요청 통지를 받은 후에는 최대한 빠른 시간 안에 작업을 시작해야합니다. 만일 작업이 불가능하거나 금액이 맞지 않을 경우, 빠른 시일 내에 취소 혹은 추가결제를 요청하는 등의 응대를 진행해야합니다. 미응대로 인해 의뢰인에 피해가 발생될 경우, 그 책임은 전문가에게 있으며 회사는 이를 책임지지 않습니다.</p>
<p><strong>라</strong><strong>. </strong><span>전문가는 접수된 주문 건의 작업 진행을 위하여 크몽메시지를 통해 성실하게 문의·답변해야 합니다.</span></p>
<p><strong>마</strong><strong>. </strong>전문가가 서비스의 유형 중 유형의 상품을 등록 시 배송비를 의뢰인부담으로 기재하면서 발송비 선결제를 선택하고 의뢰인이 이에 동의의사로 결제한 경우, 이 약관 제22조 내지 제26조에 따라 회사가 환불(반품의 경우)하는 서비스대금에는 선결제 발송비도 포함된 것으로 합니다.</p>
<p><strong>바</strong><strong>. </strong>의뢰인의 결제 후 전문가의 발송이 이루어지고 구매 확정된 경우, 회사는 결제대금의 입출금에 관한 크몽안전결제서비스만을 제공합니다. 전문가는 그 외 서비스의 발송, 취소, A/S 등에 관련한 사항은 항상 의뢰인과 협의하여 진행해야 하며, 회사는 전문가와 의뢰인간의 거래에 관여하지 않습니다.</p>
<p><strong>사</strong><strong>. </strong>세금계산서 발행의무가 있는 기업회원은 의뢰인의 요청이 있을 시 세금계산서를 발행해야 합니다.</p>
<p><strong>아.</strong> 서비스를 판매 중인 전문가는 회사가 지정한 페이지에 자신이 보유한 기술, 자격 등을 나타낼 수 있으며, 이 중 회사에서 인정한 기술, 자격 등에 대해서는 인증 마크를 부여받을 수 있습니다. 이 과정에서 전문가는 관련 자료를 조작하여 인증 마크를 부여 받아서는 안됩니다. 만일 부당한 방법을 통해 인증 마크를 부여 받았을 경우, 전문가는 이에 대한 책임을 다해야 하며 회사는 일체의 책임을 지지 않습니다.</p>
<p><strong>자.</strong><span> 전문가는 [계정설정&gt; 나의 정보] 페이지에서 ‘미결제 회원에게 전화문의 허용’에 체크함으로써 결제 전 크몽 회원들에게도 연락 가능 번호를 공개할 수 있습니다. 안심번호 공개는 의무사항이 아니며 전문가 스스로 결정하여 공개/비공개할 수 있습니다. 만일 ‘미결제 회원에게 전화 문의 허용’에 체크할 경우, 크몽 회원은 해당 전문가의 서비스 상세 페이지 내에서 안심번호를 확인할 수 있습니다. 안심번호를 통한 전문가/의뢰인 간의 통화 내용은 녹취되며, 필요하다고 판단할 경우 회사는 이 녹취 파일을 확인할 수 있습니다.</span></p>
<p> </p>
<p><strong>제</strong><strong>23</strong><strong>조</strong><strong> (</strong><strong>서비스구매규정</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>서비스를 구매하고자 하는 회원은 거래 금액 외의 별도의 서비스 이용료를 납부하지 않습니다.</p>
<p><strong>나</strong><strong>. </strong><strong>구매 방법</strong></p>
<p>1) 회원은 서비스 상세정보를 확인한 후, 서비스 상세페이지 내 [문의하기] 기능을 통하여 작업 가능 여부와 거래 조건을 확인할 수 있습니다. 이 경우 의뢰인은 구매 의사를 가지고 적극적으로 문의·답변해야 합니다.</p>
<p>2) 회원이 구매 의사를 확정한 경우, 전문가의 서비스 화면 내 [구매하기] 또는 크몽메시지를 통해 전문가가 발송한 결제창의 [결제하기] 기능을 통해 서비스를 결제할 수 있습니다.</p>
<p>3) 회원은 거래 화면 내 [문의하기] 기능을 통해 전문가에게 직접 서비스에 관한 문의를 할 수 있습니다.</p>
<p>4) 전문가의 보유 기술, 자격 그리고 인증마크는 전문가가 작성 및 전달한 자료를 기반으로 부여되므로 100% 정확한 정보가 아닐 수 있으며, 회사의 고의 또는 중대한 과실이 없는 한 해당 정보에 대해 회사는 일체의 책임을 지지 않습니다.</p>
<p><strong>다</strong><strong>. </strong><strong>구매과정</strong></p>
<p>1) 의뢰인은 결제종료 후 가입한 메일(e-mail) 또는 [구매관리]에서 결제 여부를 확인할 수 있습니다.</p>
<p>2) 의뢰인은 결제 완료 및 접수가 진행된 상태에서 일방적으로 주문을 취소할 수 없습니다.</p>
<p>3) 의뢰인은 서비스 화면에서  [수정요청] 또는 [취소/문제해결] 기능을 통해 작업물에 대한 수정을 요청하거나 거래취소를 요청할 수 있으며, 전문가의 동의가 필요합니다. </p>
<p>4) 의뢰인은 결제수단 중 무통장입금의 경우 가상계좌를 부여받은 시점에서 24시간 이내 결제요청대금을 회사에 입금해야 합니다. <span class="inline-comment-marker">24시간</span>이 지나도록 입금이 확인되지 않는 경우에는 의뢰인의 구매거부로 간주하며 해당 거래 및 결제 시도 이력이 모두 소멸됩니다.</p>
<p>5) 의뢰인은 유형의 상품을 발송받아야 할 경우 '구매관리 &gt; 거래 화면'에 주문사항, 물품 수령지 정보를 정확히 기재하여야 하며, 미기재 또는 오기로 인한 불이익은 의뢰인이 부담합니다.</p>
<p>6) 의뢰인은 결제 완료 후 전문가가 작성한 작업 전 요청사항에 대해 성실히 응답해야 하며, 이를 확인하지 못하여 발생한 손해에 대해서는 의뢰인 본인에게 책임이 있습니다.</p>
<p><strong>라</strong><strong>. </strong>미성년자인 회원이 법정대리인의 동의 없이 서비스를 구매하는 경우 본인 또는 법정대리인이 이를 취소할 수 있습니다. 이 경우 회사는 해당 거래를 취소합니다. 다만, 회사가 이 약관에서 정한 바에 따라 서비스 대금을 전문가에게 송금한 이후에는 의뢰인은 회사에 대하여 이의를 제기할 수 없고 전문가와 사이에 직접 거래취소, 대금환불 등의 모든 문제를 해결하여야 합니다.</p>
<p><strong>마</strong><strong>. </strong>회사는 중개업체로 세금계산서 발행 주체가 될 수 없으며 실제 용역을 제공한 전문가가 세금계산서 발행 주체가 됩니다. 세금계산서 발행은 기업회원의 서비스만 가능하며 결제 시 세금계산서 요청을 하는 경우에 한하여 발급이 가능합니다.</p>
<p> </p>
<p><strong>제</strong><strong>23</strong><strong>조의 1</strong><strong> (</strong><strong>의뢰인의</strong> <strong>결제</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>의뢰인은 크몽안전결제서비스에 따라 결제하여야 하고, 회사는 입금정보와 환불정보를 지정된 양식에 따라 구매관리, 예치금내역 화면에 표시합니다. 거래 대금 결제에 대한 모든 위험과 책임은 의뢰인이 부담하여야 하고, 회사는 이에 대하여 아무런 책임을 지지 않습니다.</p>
<p><strong>나</strong><strong>. </strong>의뢰인은 신용카드로 대금을 결제할 수 있습니다. 단, 해외카드를 이용한 결제는 불가능합니다. 회사는 의뢰인이 제공한 회원정보가 신용카드의 명의인과 다른 경우 신용카드 결제를 거부하거나 취소할 수 있습니다. 다만, 법인카드의 경우 법인인증서 확인절차를 거쳐 사용할 수 있습니다.</p>
<p><strong>다</strong><strong>. </strong>의뢰인은 결제금액의 전부 또는 일부를 보유하고 있는크몽캐시를 사용하여 결제할 수 있습니다. 이 경우, 서비스화면의 주문정보 선택란에 사용할 크몽캐시를 기입하고, 차액만큼만 허용된 결제방법으로 결제하면 됩니다.</p>
<p><strong>라</strong><strong>. </strong>의뢰인은 '전문가가 요청한 추가결제 요청' 또는 '옵션 추가 구매' 버튼을 통해 거래 중 서비스를 추가로 구매할 수 있습니다. 추가결제 시 새로운 거래 건과 기존 거래 건은 병합되며, 새로운 거래 건만 부분적으로 취소할 수는 없습니다. 만일 부분적인 결제 취소를 원할 경우, 전문가와 의뢰인 둘 간의 협의를 통해 결정하며 회사는 두 당사자 간 협의된 내용에 따라 거래 건에 대한 부분취소 방법을 안내합니다.</p>
<p> </p>
<p><strong>제</strong><strong>24</strong><strong>조</strong><strong> (</strong><strong>발송</strong><strong>)</strong></p>
<p><strong>가. </strong>전문가가 거래화면을 통하여 [작업물 발송] 처리를 한 경우, 회사는 의뢰인이 이러한 사실을 알 수 있도록 알림 또는 구매관리에 표시하거나 메일(e-mail) 등으로 통지합니다. 전문가가 서비스를 발송하기 전에 의뢰인으로부터 크몽메시지·전화 또는 메일(e-mail) 등을 통해 수정요청을 받은 경우, 전문가는 합의된 주문내용으로 발송처리가 가능하며, 추가결제가 필요할 경우 거래화면 내에서 의뢰인에게 추가결제를 요청할 수 있습니다.</p>
<p><strong>나. &lt;삭제&gt;</strong></p>
<p><strong>다. </strong>전문가가 서비스를 발송할 경우 의뢰인이 서비스를 수령하기까지의 위험은 전문가가 부담합니다. 이에 따라 전문가는 의뢰인이 하자(오류, 파손, 멸실, 부패 등)없는 서비스를 수령할 수 있도록 유형의 서비스일 경우 물품의 포장, 운송업체의 선정, 기타 필요한 조치를 적정하게 하여야 합니다.</p>
<p><strong>라. </strong>의뢰인은 발송된 파일에 대해 바이러스와 악성코드 검사를 할 책임이 있습니다. 회사는 사이트 이용, 전송된 파일과 콘텐츠 사용으로 발생한 피해에 대해 어떠한 책임이 없습니다. 회사 시스템을 사용하여 발송된 결과물은 3개월 동안 [거래화면] 내에서 보관하며, <span class="inline-comment-marker valid">3개월이 지나면 영구적으로 삭제</span>됩니다.</p>
<p><strong>마. </strong>작업이 종결되지 않은 상태에서 서비스를 발송할 경우 선발송처리로 간주되어 제15조 나. 허위발송정보입력금지 조항에 따라 서비스판매중단 및 사이트이용제한 조치가 진행됩니다.</p>
<p><strong>바.</strong> 의뢰인의 세금계산서 발행 요청이 있는 주문 건의 경우, 전문가는 작업물 발송 후 [판매관리]에서 국세청 승인번호를 등록하여야 합니다. 세금계산서 미발행에 대한 책임은 전문가에게 있으며, 회사는 미발행 전문가에 대해 사이트 이용제한 및 수익금 정산 중단 등의 강제 조치를 진행할 수 있습니다.</p>
<p><strong>사.</strong> 전문가는 약속된 작업물 발송 예정일에 맞춰 최종 작업물을 발송해야 합니다. 만일 약속된 발송 예정일에 맞춰 작업물을 발송할 수 없을 경우, 전문가는 이를 의뢰인에게 알려야하며 거래 화면 내 [취소/문제해결]을 통해 예상 작업물 발송일 연장을 요청해야 합니다. 작업물 발송일 연장과 관련해서는 제 26조 나. ①을 따릅니다.</p>
<p> </p>
<p><strong>제</strong><strong>25</strong><strong>조</strong><strong> (</strong><strong>구매확정</strong> <strong>및</strong> <strong>수익금</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>의뢰인은 서비스를 수령한 후 수정/취소요청을 하지 않고 구매를 최종 결정하게 되면, 전문가에 대한 대금정산을 위하여 즉시 서비스화면에서 [구매확정] 항목을 클릭해야 합니다. 구매확정을 하게 되면 의뢰인이 회사에 보관 의뢰한 결재대금은 전문가에게 이관 처리되므로 구매확정 이후에 발생하는 환불, A/S 등은 의뢰인과 전문가가 직접 연락하여 해결하여야 합니다.</p>
<p><strong>나</strong><strong>.  </strong></p>
<p>1) 의뢰인이 서비스 화면에서 [구매확정]을 클릭한 경우, 회사는 결제 대금에서 판매서비스 이용료를 공제한 나머지 금액을 이 약관 제29조에 따라 전문가 수익금으로 예치합니다. <br> 2) 전문가의 수익금 출금 요청이 있을 경우, 회사는 접수일로부터 영업일 기준 2일 이내에 등록된 계좌로 전문가에게 송금합니다.</p>
<p>3) 회사는 당 월 구매확정 처리된 거래액에 대한 수수료 세금계산서를 합산하여 익월 초 전문가에게 일괄 발행 처리합니다.</p>
<p>4) 회사는 서비스거래 내역, 출금내역(수수료 세금계산서 발행 내역, 수익금 출금내역, 거래건수), 세금계산서 신청 주문내역을 [수익관리] 화면을 통하여 통보합니다.</p>
<p>5) 회사는 이 약관 제19조 마항의 서비스등록양식에 어긋난 등록, 허위등록, 판매가장등록, 신용카드 결제시스템 또는 통신과금시스템만을 이용하기 위한 서비스등록 여부를 확인하기 위해 최고 60일까지 출금을 보류할 수 있습니다. 이 경우, 전문가가 서비스 판매에 관한 거래사실 증빙서류를 회사에 제공하는 때에는 확인 후 송금 처리를 합니다.</p>
<p><strong>다. </strong>전문가는 회원 가입 시 회사로부터 수익금을 수령할 계좌를 지정하여야 하며, 회사가 정하는 바에 따라 계좌를 변경할 수 있습니다. 전문가가 지정한 입금계좌의 예금주는 전문가와 동일인(개인 회원의 경우 가입자 본인 명의, 기업회원의 경우 대표자 혹은 사업장 명의)임을 원칙으로 합니다. 전문가가 지정한 입금계좌의 예금주가 전문가 가입정보와 상이한 경우 출금이 불가능하며 해당 조건에 맞는 계좌 관련 서류 증빙이 완료될 때까지 물품 대금의 송금을 보류할 수 있습니다.</p>
<p><strong>라</strong><strong>. </strong><strong>구매확정</strong> <strong>지연으로</strong> <strong>인한</strong> <strong>수익금</strong> <strong>출금요청</strong></p>
<p>의뢰인이 발송완료일로부터 7일 이내에 수정, 취소, 반품, 교환 등의 의사를 표시하지 않고 구매 확정을 지연하는 경우 8일째 되는 날 자동 구매확정 처리가 되어 전문가에게 결제대금 중 판매 서비스 이용료를 공제한 수익금이 예치됩니다. 다만, 위 기간 이내에 의뢰인의 수정, 취소, 반품 또는 교환의 의사표시가 있는 경우에도 의뢰인이 정당한 사유 없이 해당 서비스를 사용하거나 의사표시 후 5일(토요일, 공휴일 제외) 이상 관계법령 및 이 약관에 정한 서비스(물품)반환의무를 이행하지 않는 경우에는 전문가에게 수익금 예치를 진행할 수 있습니다. 회사의 수익금 정산 이후 의뢰인의 반품 또는 교환의 의사표시가 있는 경우 전문가와 의뢰인의 책임으로 모든 문제를 해결하여야 하며, 회사는 이에 개입하거나 책임지지 않습니다.</p>
<p><strong>마</strong><strong>. </strong>전문가는 회사에 대한 서비스대금채권을 타인에게 양도할 수 없습니다.</p>
<p><strong>바</strong><strong>. </strong>회사는 전문가가 제21조에서 정하고 있는 매매부적합서비스를 판매한 것으로 확인되거나 부정 또는 부당한 방법으로 수익금을 취득한 경우, 혹은 이에 준하는 행위가 의심되는 경우 회사는 수익금의 송금을 보류하거나 매매대금의 입출금을 중개하지 않을 수 있습니다.</p>
<p><strong>사</strong><strong>. </strong>회사는 부가가치세법 제35조, 시행령 제86조에 따라 전문가의 분기별 매출명세를 국세청으로 자료전송을 합니다. 매출신고를 위한 전문가의 매출자료는 [수익관리]에서 확인이 가능하며 누락되지 않도록 관리해야 합니다. 회사는 세무적인 내용에 대하여 개입하거나 책임지지 않습니다.</p>
<p> </p>
<p><strong>제</strong><strong>25</strong><strong>조의</strong><strong> 1(</strong><strong>회원등급</strong> <strong>및</strong> <strong>평가제도</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사는 서비스를 이용하여 서비스를 거래했을 때 부과되는 점수를 기준으로 하여 회원등급 및 등급에 따른 일정 혜택 등을 회원에게 부여할 수 있습니다. 회원등급 및 그에 따른 혜택 등은 서비스 이용실적, 기타 회사가 정하는 이용정책에서 정한 기준에 따라 부여되며, 자세한 내용은 해당 서비스 화면에 게재하거나 회사가 운영하는 인터넷 사이트 초기화면에 공지합니다(회원등급 정책 및 그에 따른 혜택 등에 대한 변경이 있으면 이 약관 제2조 제 나 항에 따라 변경 공지합니다)</p>
<p><strong>나</strong><strong>. </strong>해당 회원이 자신에게 부여된 등급 구성요소에 대하여 이의를 제기하면 회사는 소명내용, 해당 회원의 신용도 등 제반 상황을 고려하여 등급 구성요소의 전부 또는 일부를 조정할 수 있습니다.</p>
<p><strong>다</strong><strong>. </strong>회원의 등급은 서비스매매 때 참고자료로 활용될 뿐이며, 회원의 신용을 보증하거나 금융상의 신용상태를 의미하는 것은 아닙니다.</p>
<p><strong>라</strong><strong>. </strong>구매확정 때 서비스의 의뢰인은 해당 거래에 대한 만족도를 회사가 정한 단계별로 표시할 수 있으며, 표시된 만족도는 해당 서비스 전문가의 평가에 반영됩니다. 거래만족도 항목 및 단계는 해당 서비스 화면에 표시합니다.</p>
<p><strong>마</strong><strong>. </strong>구매 후기는 서비스 또는 상품을 구매한 의뢰인이 작성할 수 있으며 공개를 원칙으로 합니다. 구매 후기의 저작권은 구매 후기를 작성한 <span class="inline-comment-marker valid">회원에게 </span>있습니다. 다만 회사는 회원이 작성한 구매 후기를 게시, 전달, 공유 목적으로 크몽 서비스와 관련된 목적 범위 내에서 무상으로 사용할 수 있습니다. 회사는 구매 후기를 사용 목적에 따라 본질적인 내용에 변경을 가하지 않는 범위 내에서 일부 수정, 편집하여 사용할 수 있습니다. 회원은 언제든지 고객센터를 통해 해당 구매 후기에 대해 삭제, 블라인드 등의 조치를 요청할 수 있습니다. 구매 후기를 삭제한 후 해당 거래에 대한 구매 후기는 다시 작성할 수 없습니다. 다만 서비스에 대한 불만, 전문가에게 불리한 내용이 포함되었다는 이유만으로 구매 후기를 삭제하지 않습니다. </p>
<p><strong>바</strong><strong>. </strong>구매 후기 작성 및 거래 상대방에 대한 거래 만족도 평가는 전적으로 평가 당사자의 책임하에 이루어지며, 회사는 내용의 사실 여부에 개입하지 않습니다. 회원이 작성한 구매 후기가 저작권, 지식재산권을 포함하여 타인의 권리 등을 침해하였음을 이유로 제3자 사이에 분쟁이 발생하는 경우 이와 관련한 일체의 책임은 해당 구매 후기를 등록한 회원에게 있습니다. </p>
<p><strong>사</strong><strong>. </strong>회원이 회원등급 및 회원평가제도의 목적과 취지에 어긋나는 행위를 하는 경우 회사는 사전 통보 없이 해당 구매 후기를 삭제하거나 임시조치할 수 있고 관련 회원에 대한 서비스 이용 제한, 이용계약의 해지 등의 조치를 할 수 있습니다.</p>
<p><strong>아</strong><strong>. </strong>회원이 작성한 구매 후기에 대한 모든 권리와 책임은 이를 게시한 회원에게 있으며, 회원이 작성한 구매 후기가 다음 각호에 해당한다고 판단되는 경우에 사전통지 없이 삭제 또는 임시조치할 수 있고 이에 대하여 회사는 어떠한 책임도 지지 않습니다.</p>
<ol>
<li>구매 후기와 거래 만족도 평가를 대가로 금전 또는 기타의 보상을 받거나 받기로 약정하고 이루어진 거래의 경우</li>
<li>구매 후기와 거래 만족도 평가의 목적과 취지에 반하거나 구매한 서비스와 관련이 없는 경우</li>
<li>정당한 권한 없이 타인의 권리(지식재산권, 개인정보, 명예훼손 등)을 침해하는 경우</li>
<li>다른 사람에게 성적 수치심을 주거나 혐오감, 불쾌감을 유발하는 경우</li>
<li>범죄적 행위에 결부된다고 인정되는 경우</li>
<li>정보통신기기의 오작동 또는 정상적 운영에 방해를 주는 악성코드, 데이터, 바이러스 등을 포함하는 경우</li>
<li>기타 관계 법령에 위배된다고 판단되는 경우</li>
</ol>
<p><strong>자</strong><strong>. </strong>거래가 완료되어 의뢰인이 구매 후기를 작성하면 전문가는 의뢰인의 구매 후기에 답글을 작성할 수 있습니다. 이와 함께 의뢰인에 대한 별점 평가도 할 수 있으나 의뢰인에 대한 평가는 공개적으로 노출되지 않습니다. 의뢰인이 구매 후기를 삭제하는 경우 전문가의 답글은 미노출됩니다. </p>
<p> </p>
<p><strong>제</strong><strong>26</strong><strong>조</strong><strong> (</strong><strong>수정</strong><strong>, </strong><strong>취소</strong><strong>, </strong><strong>반품</strong> <strong>및</strong> <strong>교환</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong><strong>수정</strong></p>
<p>의뢰인의 결제 후 전문가의 주문접수로 진행중 단계의 경우 서비스상세설명에 표기한 A/S 규정에 따라 수정작업을 진행해야 하며 전문가와 의뢰인간의 상호 협의 하에 수정 조건은 합의가 가능하며 회사는 이에 개입하거나 책임지지 않습니다.</p>
<p><strong>나</strong><strong>. </strong><strong>거래 중 취소</strong></p>
<p>예정일에 맞춰 작업물을 발송할 수 없거나 추가 작업에 따른 비용 청구의 필요성이 있는 경우 등 거래 진행과 관련하여 문제가 발생되었을 경우, 거래화면 내 [취소/문제해결]을 통하여 문제를 해결할 수 있습니다. 회원은 ‘발생된 문제에 따라’ 아래와 같은 해결 방법을 활용할 수 있습니다. (의뢰인은 취소만을 요청할 수 있습니다)</p>
<p>- <u>작업물 발송 예정일 연장</u><br>    ① 전문가가 의뢰인에게 요청할 수 있으며, 기존 발송 예정일을 기준으로 작업물 발송일이 연장됩니다.    </p>
<p>   ② 의뢰인은 전문가의 요청 및 날짜를 정확히 확인하여 [수락] 혹은 [거절] 의사를 표시하여야 합니다.</p>
<p>   ③ 의뢰인이 정확한 날짜를 확인하지 못하여 손해가 발생되었을 경우, 회사는 이에 대해 책임을 지지 않습니다.</p>
<p>   ④ 의뢰인이 응답을 하지 않았더라도 거래가 취소되거나 작업일이 자동으로 연장되지 않습니다.</p>
<p>   ⑤ 전문가의 잦은 작업일 연장 요청이 확인될 경우, 회사는 전문가에게 기본 작업일에 대한 수정을 요청할 수 있으며 전문가는 이에 응해야 합니다.</p>
<p>- <u>추가 결제</u></p>
<p>   ① 약속된 것 이상의 추가 작업 또는 추가 수정이 발생될 경우에 한하여 전문가가 의뢰인에게 요청할 수 있습니다.</p>
<p>   ② 의뢰인은 전문가의 요청에 [수락] 혹은 [거절] 의사를 표시하여야 합니다.</p>
<p>   ③ 의뢰인이 응답을 하지 않았더라도 거래가 취소되지 않습니다.</p>
<p>- <u>취소</u></p>
<p>   ① 의뢰인, 전문가 모두는 상대방에게 취소를 요청할 수 있습니다.</p>
<p>   ② 의뢰인이 합당한 사유로 취소를 요청한 경우, 전문가는 서비스 등록 시 기재한 환불규정에 기초하여 의뢰인의 취소를 수락하여야 합니다. 이 경우 입금된 대금은 회사가 제공하는 서비스 시스템 방식에 따라 의뢰인에게 환불됩니다.</p>
<p>   ③ 취소를 요청받은 자는 요청 시점으로부터 24시간 내에 화면 상에서 [수락] 혹은 [거절] 의사를 표시하여야 합니다. 지정된 시간 내 의사표시가 없을 경우 해당 주문은 자동적으로 취소되고 입금된 대금은 의뢰인에게 환불됩니다. 단, 취소를 요청한 자는 해당 주문이 취소되기 전까지 해당 화면에서 취소 요청을 철회할 수 있습니다.</p>
<p>   ④ 취소를 요청받은 자가 24시간 동안 [수락] 혹은 [거절] 표시를 하지 않은 경우 거래가 자동 취소되며, 이를 확인하지 못하여 발생된 피해에 대해 회사는 책임을 지지 않습니다.</p>
<p><strong>다</strong><strong>. </strong><strong>구매확정</strong> <strong>후</strong> <strong>취소</strong></p>
<p>의뢰인의 구매확정 또는 자동구매확정으로 전문가에게 정산이 완료된 주문 건에 대한 취소는 의뢰인과 전문가가 직접 연락하여 해결하여야 하며 회사는 이에 개입하거나 책임지지 않으며, 이에 따라 정산된 수수료는 반환하지 않습니다.</p>
<p><strong>라</strong><strong>. 수정 및 교환</strong></p>
<p>의뢰인은 거래화면을 통해 서비스를 수령한 후, 7일 이내(서비스 등록정보, 크몽메시지에 그 이상의 기간이 게시되어 있는 경우에는 그 기간 내에 [작업물 수정요청] 기능을 이용하여 수정(유형 상품의 경우 교환)을 요청할 수 있습니다.<br>다만, 의뢰인의 귀책 사유에 해당하는 다음 사례의 경우에는 예외로 합니다.<br><br>- 의뢰인의 주문에 따라 개별적으로 작업·생산되어 회복할 수 없는 손해가 예상되는 경우로서, 사전에 해당 거래에 대하여 별도로 그 사실을 고지하고 구매행위 및 기타 의사 표시를 통해 의뢰인의 '동의'를 받은 경우<br>- 유형 상품이 훼손된 경우(내용 확인을 위한 포장 훼손은 제외)<br>- 7일 이상의 기간이 경과하여 재판매가 곤란할 정도로 유형 상품의 가치가 현저히 감소한 경우<br>- 사용이나 일부 소비로 인하여 서비스 및 상품의 가치가 현저히 감소한 경우<br>- 복제 가능한 서비스(유형 상품)를 제공받은 경우<br>- 기타 법령에 의하여 수정 및 교환이 제한된 경우<br><br>유형 상품을 교환하는 경우, 교환할 재고가 없다면 해당 교환 신청은 거래 건의 취소로 처리됩니다.</p>
<p><strong>마</strong><strong>. </strong>의뢰인은 수정 및 교환하고자 하는 경우, 즉시 전문가에게 크몽메시지를 통하여 요청하고 동시에 회사가 제공하는 거래 화면 내 [작업물 수정요청] 기능을 이용하여 의사를 표시하여야 합니다. 유형 상품의 경우에는 물품을 전문가에게 즉시 반환합니다. 위 기능을 통한 의뢰인의 의사가 전달된 경우에만 회사는 서비스 대금의 정산을 보류할 수 있습니다. 다만, 회사는 의뢰인이 수정 및 교환을 요청한 경우에도 위 라.항에 따라 제한되는 사유가 있음이 입증된 경우에는 의뢰인의 구매 확정 여부와 관계없이 즉시 전문가에게 서비스 대금을 정산할 수 있습니다.</p>
<p><strong>바</strong><strong>. </strong>유형 상품의 교환시 소요되는 배송비는 교환의 원인을 제공한 자가 부담함을 원칙으로 합니다.</p>
<p><strong>사</strong><strong>. </strong>의뢰인은 회사의 크몽안전결제서비스가 종료한 이후에도 관련법령에 따라 수정·교환 및 취소·반품을 요청할 수 있습니다. 이 경우, 의뢰인은 전문가에 대하여 직접 요청을 하여야 하고 회사는 이에 대하여 개입하거나 책임지지 않습니다.</p>
<p><strong>아</strong><strong>. </strong>이 약관에 규정된 회사의 크몽안전결제서비스가 종료한 후 회사의 중개서비스를 통하여 거래된 서비스의 수정·교환 및 취소·반품등과 관련하여 전문가와 의뢰인, 운송업체, 금융기관 등과 사이에 분쟁 등이 발생한 경우 관련 당사자간에 해결하여야 하고, 회사는 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.</p>
<p><strong>자</strong><strong>. </strong>전문가의 귀책 사유로 다수의 취소 및 반품이 발생하는 경우 또는 동일 중분류 카테고리 내 타 서비스보다 거래 취소 비율이 현저히 높은 경우 회사는 전문가의 서비스 판매 제한 등의 조치를 취할 수 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>27</strong><strong>조</strong><strong> (</strong><strong>예치금</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>의뢰인은 [캐시충전] 서비스를 이용하여 일정 금액을 예치할 수 있습니다.</p>
<p><strong>나</strong><strong>. </strong>크몽캐시는 의뢰인의 서비스구매와 관련한 결제의 수단으로만 사용이 가능하며 전문가의 광고결제의 수단으로의 사용은 불가능합니다.</p>
<p><strong>다</strong><strong>. </strong>충전 캐시는 예치금 형태로, 충전 시점의 세금계산서 발행은 불가능합니다. 충전 단계에서 회원의 요청이 있는 경우 현금영수증 지출 증빙용의 발급은 가능하나 실제 용역 주체가 아닌 중개업체 명의로 발행됨으로 영수증 이외의 용도로 사용이 불가능합니다.</p>
<p><strong>라</strong><strong>. </strong>충전 캐시(예치금)의 환급은 특별한 사정이 없는 한 회원의 요청일로부터 영업일 기준 2일 이내(토요일, 공휴일 제외) 회원이 등록한 계좌로 송금하며, 회사는 예치금의 신뢰도 확인과 관련된 사항, 사용상의 제한이나 그 밖의 주의사항을 서비스화면에 공지하거나 서비스를 이용하는 회원에게 크몽안내 등을 활용하여 고지합니다.</p>
<p><strong> </strong></p>
<p><span class="wysiwyg-font-size-large"><strong>제</strong><strong>5</strong><strong>장</strong><strong> 부가서비스 및 </strong><strong>서비스이용료</strong></span></p>
<p> </p>
<p><strong>제</strong><strong>28</strong><strong>조</strong><strong> (크몽캐시 및 전문가 마일리지)</strong></p>
<p><strong>가. 크몽캐시</strong></p>
<p>① 크몽캐시는 의뢰인이 서비스를 구매하고 그 대가를 지급하는 데 사용하기 위한 결제 수단으로, 회사가 발행·관리하는 선불전자지급수단을 말합니다. </p>
<p>② 회사의 결제 시스템을 통해 전문가의 서비스를 구매하는 경우, 회원은 단독으로 또는 다른 결제 수단과 함께 크몽캐시를 사용할 수 있으며 1cash는 현금 1원의 의미가 있습니다.</p>
<p>③ 회원의 서비스 구매·이벤트 참여 시 회사는 정책에 따라 크몽캐시를 무상으로 적립해줄 수 있습니다.</p>
<p>④ 회원이 적립이나 이벤트 등을 통하여 회사로부터 무상으로 제공받은 크몽캐시는 회사에서 정한 기한 내에만 이용이 가능합니다.</p>
<p>⑤ 무상으로 적립된 크몽캐시를 통해 서비스를 구매한 경우, 현금영수증은 발행되지 않습니다.</p>
<p>⑥ 회원은 필요한 경우 다양한 결제 수단을 이용하여 크몽캐시를 유상으로 충전하여 사용할 수 있습니다.</p>
<p>⑦ 크몽캐시는 최소 삼만 원(￦30,000원)부터 충전할 수 있고 회사에서 제공하는 결제 수단을 통해서만 충전할 수 있습니다.</p>
<p>⑧ 충전된 크몽캐시의 유효기간은 충전일로부터 5년이며, <span class="inline-comment-marker valid">회사는 소진일 30일 전에 소멸 예정 사실을 회원에게 이메일(E-mail) 등으로 통지합니다.</span></p>
<p>⑨ 회원은 유상으로 충전하여 보유하고 있는 충전 캐시에 대한 환급을 유효 기간 내에 요청할 수 있으며, 무상으로 적립된 캐시는 환급의 대상이되지 않습니다. </p>
<p>⑩ 회사는 회원에게 환급 수단·계좌와 관련하여 필요한 자료의 제공을 요구할 수 있으며, 회원은 이에 협조하여야 합니다.</p>
<p>⑪ 다음 각호에 해당하는 경우 크몽캐시가 소멸됩니다.</p>
<ul>
<li>크몽캐시의 유효기간이 경과하는 경우</li>
<li>회원이 서비스의 이용계약 해지와 함께 캐시 소멸에 동의한 경우</li>
<li>무상의 크몽캐시 지급을 목적으로 회사에서 제시한 조건이 멸실되는 경우</li>
</ul>
<p>⑫ 회원은 크몽캐시를 본인의 거래에 대해서만 사용할 수 있으며, 어떠한 경우라도 타인에게 매매 또는 양도하거나, 실질적으로 매매 또는 양도와 동일하게 볼 수 있는 행위를 하여서는 아니 됩니다.</p>
<p><span class="inline-comment-marker">⑬ 회원이 부당 또는 부정하게 크몽캐시를 취득한 경우 회원은 크몽캐시를 사용할 수 없으며 회사는 이를 회수할 수 있습니다.</span> 회사는 본 약관 제15조 라.3.결제부정행위에 준하는 행위가 의심되는 경우, 위반한 회원에 대하여 이용계약의 해지, 적립금 또는 할인쿠폰의 환수, 회원 자격의 제한, 현금 환불 보류 등의 조치 및 민∙형사 상의 법적 조치 등을 취할 수 있습니다.</p>
<p>⑭ 회원의 구매 취소 등의 사유가 발생하여 회사가 회원에게 이미 부여한 크몽캐시를 환수하고자 할 경우, 환수 시점에 해당 회원의 캐시 잔액이 환수 캐시보다 작으면 회사는 해당 회원에 대한 크몽캐시를 0보다 작은 마이너스 캐시로 처리할 수 있으며, 회원은 자신의 마이너스 캐시를 ‘추가 서비스 구매를 통한 캐시 적립’, ‘현금 결제를 통한 캐시 충전’ 등 회사가 요구하는 방법으로 만회해야 합니다.</p>
<p>⑮ 크몽캐시의 부여 및 사용에 관한 상세한 사항은 회사가 정한 정책에 따릅니다.</p>
<p><span class="wysiwyg-font-size-large">⑯</span> 회사는 사정에 따라 크몽캐시의 적립률과 유효기간 등의 제반규칙을 변경할 수 있습니다.</p>
<p><strong>나. 전문가 마일리지</strong></p>
<p>① 전문가 회원의 서비스 판매 완료 시, 회사는 정책에 따라 전문가 마일리지를 무상 적립해줄 수 있습니다.</p>
<p>② 전문가 회원은 크몽 내 상위노출 광고 상품 구매 시, (크몽이 지정한 일부 상품에 대하여) 단독으로 또는 다른 결제 수단과 함께 전문가 마일리지를 사용할 수 있으며 마일리지 1원은 현금 1원의 의미가 있습니다.</p>
<p>③ 전문가 마일리지는 회원이 유상 충전하여 사용할 수 없습니다.</p>
<p>④ 전문가 마일리지의 부여 및 사용에 관한 상세한 사항은 회사가 정한 정책에 따르며, 회사는 관련 링크 등을 통하여 이를 회원에게 안내합니다.</p>
<p>⑤ 전문가 마일리지는 현금으로 전환하거나 환불이 불가하고, 유효기간 내에 사용하지 않을 시 자동 소멸됩니다.</p>
<p>⑥ 다음 각호에 해당하는 경우 전문가 마일리지가 소멸됩니다.</p>
<ul>
<li>전문가 마일리지의 유효기간이 경과하는 경우</li>
<li>회원이 서비스의 이용계약 해지와 함께 마일리지 소멸에 동의한 경우</li>
<li>무상의 마일리지 지급을 목적으로 회사에서 제시한 조건이 멸실되는 경우</li>
</ul>
<p>⑦ 회원은 전문가 마일리지를 크몽 내 상위노출 광고 상품 구매 시에만 사용할 수 있으며, 어떠한 경우라도 타인에게 매매 또는 양도하거나, 실질적으로 매매 또는 양도와 동일하게 볼 수 있는 행위를 하여서는 아니됩니다.</p>
<p>⑧ 회원이 부당 또는 부정하게 전문가 마일리지를 취득한 경우 회원은 전문가 마일리지를 사용할 수 없으며 회사는 이를 회수할 수 있습니다.</p>
<p>⑨ 전문가 마일리지는 회사에서 정한 기한 내에만 이용이 가능합니다.</p>
<p>⑩ 이미 사용된 마일리지는 환불이 불가능합니다(부득이하게 광고 상품 구매가 취소되었더라도, 사용된 마일리지는 환불해드리지 않습니다.)</p>
<p>⑪ 구매 취소 등의 사유가 발생하여 회사가 회원에게 이미 부여한 전문가 마일리지를 환수하고자 할 경우, 환수 시점에 해당 회원의 마일리지 잔액이 환수 금액보다 작으면 회사는 해당 회원에 대한 전문가 마일리지를 0보다 작은 마이너스로 처리할 수 있으며, 회원은 자신의 마이너스 마일리지를 ‘추가 서비스 판매’를 통해 획득한 마일리지 또는 ‘직접 송금’ 등의 방법으로 만회해야 합니다.</p>
<p>⑫ 마일리지를 통해 광고 상품을 결제할 경우 회사는 마일리지 사용액을 제외한 실 결제 금액에 대해서만 카드 매출전표를 발행하며, 결제 단계에서 회원의 요청이 있는 경우 현금영수증을 발행할 수 있습니다. </p>
<p>⑬ 회사는 사정에 따라 전문가 마일리지의 적립률과 유효기간 등의 <span class="inline-comment-marker valid">제반 규칙을</span> 변경할 수 있습니다.</p>
<p><strong>다. 쿠폰</strong></p>
<p>① 신규 회원 가입과 친구 초대 프로모션, 또한 이외의 다양한 프로모션/이벤트에서 크몽의 회원에게 제공해줄 수 있습니다.</p>
<p>② 제공되는 쿠폰은 종류에 따라 서로 다른 크몽에서 지정하는 사용 기한이 존재합니다.</p>
<p>③ 제공되는 쿠폰은 종류에 따라 서로 다른 크몽에서 지정하는 적용 가능한 최소 결제금액이 존재할 수 있습니다.</p>
<p>④ 사용기한 내 쿠폰을 사용하였더라도, 사용기한이 만료된 시점 이후에 거래가 취소될 경우 쿠폰은 자동으로 소멸되며 사용이 불가능합니다.</p>
<p>⑤ 주문 1회당 쿠폰 1개에 한하여 적용되며, 타 이벤트 할인과 중복 적용되지 않습니다.</p>
<p>⑥ 쿠폰 적용 금액을 제외한 순 결제 금액에 대해 카드전표/현금영수증 등 결제 수단 영수증 발행이 가능합니다. 또한 전문가가 발행하는 세금계산서의 경우에도 쿠폰 사용 금액을 제외한 순 결제 금액으로 신청, 처리됩니다.</p>
<p>⑦ 구매 금액에 따라 조건에 맞는 쿠폰을 사용할 수 있으며, 쿠폰별로 적용 대상이 다를 수 있습니다.</p>
<p>⑧ 쿠폰 사용 후 다른 쿠폰으로 변경은 불가하며, 쿠폰 적용은 발급 시간 이후 거래 건에 대해서만 가능합니다. 무통장 입금 계좌의 유효 기간 초과 등 결제 실패 시 결제에 사용된 쿠폰은 회원님께 다시 반환됩니다.</p>
<p>⑨ 회원이 쿠폰을 사용함에 있어 불법적인 자금융통행위, 불공정거래 및 기타 크몽에서 적절하지 못한 거래로 판단, 의심되는 경우 사전통보 없이 쿠폰사용 혹은 쿠폰을 사용한 거래가 취소될 수 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>29</strong><strong>조</strong><strong> (</strong><strong>서비스이용료</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사가 부과하는 서비스이용료는 서비스의 광고효과 및 회사가 제공하는 시스템이용료로서 판매 서비스이용료, 상위노출광고서비스이용료로 구분됩니다.</p>
<p><strong>나</strong><strong>. </strong><strong>판매서비스이용료</strong></p>
<p>1) 판매서비스이용료는 최종 구매 확정 금액 및 카테고리, 프로모션에 따라 차등 적용되어 전문가에게 부과됩니다.</p>
<p>2) 판매서비스이용료는 의뢰인의 구매 확정시 수익금 전환단계에서 공제되며, 의뢰인의 구매확정 또는 자동구매확정으로 정산된 수수료는 반환하지 않습니다. 다만, 주문 취소의 경우 판매서비스이용료는 부과되지 않습니다.</p>
<p><strong>다</strong><strong>. </strong><strong>상위노출광고서비스이용료</strong></p>
<p>1) 광고성 부가서비스에 관한 서비스이용료인 상위노출광고 서비스이용료는 거래 여부와 관계없이 선불로 부과되며 환불되지 않습니다. 회사가 제공하는 서비스 또는 정보통신시스템의 하자로 인하여 광고등록이 정상적으로 이루어지지 않을 경우 환불합니다.</p>
<p>2) 상위노출광고 서비스이용료는 당해 서비스가 제공되는 웹페이지의 서비스화면에서 과금기준, 결제방식 등을 표시합니다.</p>
<p><strong>라. </strong>회사는 필요한 경우 서비스이용료를 신설, 변경할 수 있으며, 신설 또는 변경사항은 회사가 제공하는 서비스화면을 통하여 공지합니다. 회사는 판매 활성화 등을 위하여 서비스이용료 범위 내에서 특정 서비스에 대한 서비스이용료를 할인할 수 있습니다. 또한 회사는 특정 전문가에 대한 서비스이용료를 서비스의 성격, 판매실적, 회원의 특성 등 회사가 정하는 일정한 기준과 절차에 따라 조정 또는 면제할 수 있습니다. 특정 전문가에 대한 서비스이용료의 조정 또는 면제 시 회사는 미리 그에 관한 주요 사항을 대상자에게 고지 또는 약정할 수 있습니다.</p>
<p><strong>마. </strong>회사는 구매확정 처리가 완료된 거래 건에 한하여 당 월 서비스이용료에 대한 세금계산서를 익월 초 일괄 발행합니다.</p>
<p> </p>
<p><strong>제30조 (정보 제공 및 광고의 게재)</strong></p>
<p><strong>가.</strong> 회사는 회원의 편의를 위하여 회원의 서비스 이용 중 필요하다고 인정되는 다양한 정보 및 광고를 배너 게재, 전자우편, 서신, SMS, LMS, 전화, 어플리케이션 알림 등의 방법으로 회원에게 제공할 수 있습니다. 회원은 이를 원하지 않을 경우 회사가 제공하는 방법에 따라 수신을 거부할 수 있습니다.</p>
<p><strong>나.</strong> 회사는 전항에 따른 수신 거부 회원의 경우라도 이용약관, 개인정보보호정책, 기타 회원의 이익에 영향을 미칠 수 있는 중요한 사항의 변경 등 회원이 반드시 알고 있어야 하는 사항에 대해서는 전항의 방법으로 정보를 제공할 수 있습니다.</p>
<p><strong>다.</strong> 크몽 서비스에는 다양한 형태의 광고가 포함될 수 있으며, 이는 제 3자가 제공하는 페이지와 연결될 수 있습니다.</p>
<p><strong>라.</strong> 다.항에 따라 제3자가 제공하는 페이지로 연결될 경우, 해뎡 페이지는 크몽의 서비스 영역이 아니므로 크몽이 신뢰성, 안정성 등을 보장하지 않으며 그러 인한 회원의 손해에 대해서도 책임지지 않습니다</p>
<p><strong>마.</strong> 회사는 서비스 상에 게재되어 있어나 서비스를 통한 제3자와의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 관련법에 특별한 규정이 있거나 회사의 고의 또는 중과실로 인한 경우가 아닌 한 책임을 지지 않습니다.</p>
<p> </p>
<p><span class="wysiwyg-font-size-large"><strong>제</strong><strong>6</strong><strong>장</strong> <strong>손해배상</strong><strong>, </strong><strong>면책조항</strong> <strong>등</strong></span></p>
<p> </p>
<p><strong>제</strong><strong>31</strong><strong>조</strong><strong> (</strong><strong>손해배상</strong><strong>)</strong></p>
<p><strong>가</strong><strong>. </strong>회사 또는 회사의 피고용인, 대리인, 기타 도급 및 위임 등으로 회사를 대신하여 이용계약을 이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 회원에게 손해가 발생한 경우, 회사는 회원에게 <br> 발생한 손해를 배상할 책임이 있습니다.</p>
<p><strong>나</strong><strong>. </strong>회원 또는 회원의 피고용인, 대리인, 기타 도급 및 위임 등으로 회원을 대신하여 이용계약을 이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 회사에게 손해가 발생한 경우, 회원은 회사에게 발생한 손해를 배상할 책임이 있습니다.</p>
<p> </p>
<p><strong>제</strong><strong>32</strong><strong>조</strong><strong> (</strong><strong>회사의</strong> <strong>면책</strong><strong>)</strong></p>
<p><strong>가. </strong>회사가 통신판매중개자로서 회원들에게 제공하는 서비스는 온라인 거래장소(marketplace)와 안전한 결제 수단을 제공하고 기타 부가정보를 제공함에 그치는 것이므로, 중개서비스를 통하여 이루어지는 회원 상호 간의 모든 제반 사항(서비스 판·구매 진행 관리, 상대방에 대한 의무 이행, 청약 철회 또는 반품·취소요청에 따른 문제 해결 등)에 대한 처리는 거래당사자인 회원들이 직접 수행해야 하며, 회사는 회사의 고의 또는 중과실이 없는 한 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않는 것을 원칙으로 합니다.</p>
<p><strong>가-1.</strong> 단, 회사는 전문가와 <strong>의뢰인</strong> 간의 분쟁이 발발했음을 양 당사자 중 한 명 이상으로부터 통보를 받을 경우, 전자상거래법에 따라 원만한 문제 해결을 위해 개입하거나 문제 해결에 필요하다고 판단되는 모든 조치(거래금액의 정산 및 환급 보류, 서비스 이용제한,<span class="inline-comment-marker valid"> 거래 이력의 열람 등</span>)를 취할 수 있습니다. 이 조치는 분쟁이 해결되는 시점까지 지속할 수 있습니다. 또한 양 당사자의 합의 또는 크몽의 개입을 통해 자체적으로 분쟁 해결이 어렵다고 판단되는 경우, 크몽은 하기의 외부기관들에 분쟁 건을 이관하거나 당사자에게 이관 신청을 안내할 수 있으며 관련 정보를 제공할 수 있습니다. 이관된 시점 이후부터는 해당 기관의 의견을 신뢰하며 이를 기준으로 분쟁 관련 업무를 처리합니다.</p>
<p><strong>- 대한상사중재원 ( <a class="external-link" href="http://www.kcab.or.kr/intro.jsp" rel="nofollow">http://www.kcab.or.kr/intro.jsp</a> )</strong></p>
<p><strong>- 한국공정거래조정원 ( <a class="external-link" href="http://www.kofair.or.kr/goMain.do" rel="nofollow">http://www.kofair.or.kr/goMain.do</a> )</strong></p>
<p><strong>- 정보통신산업진흥원 전자문서·전자거래분쟁조정위원회 ( <a class="external-link" href="http://www.ecmc.or.kr/" rel="nofollow">http://www.ecmc.or.kr</a> )</strong></p>
<p><strong>- 한국콘텐츠진흥원 콘텐츠분쟁조정위원회 (<a class="external-link" href="https://www.kcdrc.kr/" rel="nofollow">https://www.kcdrc.kr/</a>)</strong></p>
<p><strong>나. </strong>회사는 천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우, 회사의 고의 또는 중과실이 없는 한 서비스 제공에 관한 책임이 면제됩니다. 이 경우 회사는 회사가 제공하는 크몽 사이트 화면에 게시하거나 기타의 방법으로 회원들에게 통지합니다.</p>
<p><strong>다</strong><strong>. </strong>회사는 서비스 이용자 또는 회원의 귀책 사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</p>
<p><strong>라.</strong> 회사는 중개서비스를 통하여 거래되는 서비스의 하자, 서비스 등록정보의 오류, 미비 등으로 인하여 회원이 입는 손해에 대해서는 회사의 고의 또는 중과실이 없는 한 책임(제조물책임 포함)을 지지 않습니다.</p>
<p><strong>마.</strong> 회사는 회원이 게재한 정보, 자료, 사실의 허위성·위법성이 객관적으로 확인된 경우를 제외하고 서비스 화면에 표시되는 정보 등의 정확성, 안정성, 타당성 등을 보증하지 않으며, 그와 관련하여 회사의 고의 또는 중과실이 없는 한 회사는 책임지지 않습니다.</p>
<p><strong>바</strong><strong>. </strong>회사와 피연결회사(회사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 회사를 말합니다)는 독자적으로 운영되며, 회사는 피연결회사와 회원 간에 이루어진 거래에 대하여는 책임을 지지 않습니다.</p>
<p><strong>사</strong><strong>. </strong>모바일 크몽에서의 거래는 실시간으로 진행되지 않을 수도 있습니다. 모바일 크몽에서의 거래는 회원의 현재 소재지와 회원이 이용하는 무선 데이터 서비스 제공자의 네트워크 등의 이유로 제한, 지연될 수<span class="inline-comment-marker valid"> 있습니다.</span></p>
<p> </p>
<p><strong>제33조 (준거법 및 관할법원)</strong></p>
<p>이 약관과 회사와 회원간의 이용계약, 회원 상호간의 물품거래에 대해서는 대한민국 법령이 적용되며, 이 약관, 회사와 회원간의 서비스 이용계약 및 회원 상호간의 서비스 거래에 관한 해석과 관할법원에 대하여는 대한민국 법령에 따릅니다.</p>
<p> </p>
<p><strong>제</strong><strong>34</strong><strong>조</strong><strong> (</strong><strong>기타</strong> <strong>조항</strong><strong>)</strong></p>
<p><strong>가</strong><strong>.</strong> 회사는 회원이 제기하는 정당한 의견이나 불만 사항을 적극적으로 반영하고 그 문제를 해결하기 위하여 고객센터를 설치, 운영합니다. 회사는 회원으로부터 제기되는 의견과 불만 사항을 적극적으로 검토하고, 정당하다고 판단될 때에는 이를 신속하게 처리하며, <span class="inline-comment-marker valid">3영업일 이내에 그 진행경과를 알리고 10영업일 이내</span>에 조사결과와 처리방안을 통보합니다. 다만, 즉시 처리하기가 어려운 사항이 있으면 그 사유와 처리기한을 이메일(E-mail) 혹은 전화로 회원에게 통보합니다.</p>
<p><strong>나</strong><strong>. </strong>본 서비스에 대한 문의 및 서비스 이용에 대한 불편 사항은 <span class="inline-comment-marker valid">일대일</span> 문의, 또는 아래 채널을 통해 접수해주시면 성심껏 처리해드리겠습니다.</p>
<p>- 이메일: help@kmong.com<br>- 전화: 1544-6254<br>- Fax: 070-8230-7773 </p>
<p><strong>다</strong><strong>. </strong><strong>회사소개</strong></p>
<p>1) 주식회사 크몽</p>
<p>2) 소재지: 서울시 서초구 사임당로 157, 3층</p>
<p>3) 대표이사: 박현호</p>
<p>4) 사업자 등록번호: 613-81-65278</p>
<p><strong>준수사항</strong><strong> 1. </strong><strong>회원의</strong> <strong>권리와</strong> <strong>책임</strong></p>
<p>크몽 사이트와 모바일 크몽은 Online Marketplace로서 회원 각자의 자기결정에 의하여 회원 상호간에 물품매매 거래가 이루어질 수 있도록 사이버 거래장소(marketplace)를 온라인으로 제공하며, 그 거래에 대하여 어떠한 보증도 제공하지 않습니다. 또한, 서비스의 결함, 물품정보 오류, 회원간 사기행위 등 회원간 거래행위에서 발생되는 손실에 대해서는 회사가 절대 책임을 부담하지 않으며, 회원간에 직접 해결하여야 합니다.</p>
<p><strong>준수사항</strong><strong> 2. </strong><strong>개인정보</strong> <strong>도용금지</strong></p>
<p>모든 회원은 중개서비스와 관련하여 회사로부터 제공받은 정보를 그 제공목적 외의 다른 목적으로 사용하거나 타인에게 유출 또는 제공해서는 안되며, 그 위반으로 인한 모든 책임을 부담하여야 합니다. 또한, 회원은 자신의 개인정보를 책임 있게 관리하여 타인이 회원의 개인정보를 사용하여 중개서비스를 부정하게 이용하지 않도록 해야 합니다.</p>
<p><strong>준수사항</strong><strong> 3. </strong><strong>매매</strong> <strong>부적합</strong> <strong>서비스</strong> <strong>판매금지</strong></p>
<p>크몽 사이트와 모바일 크몽에 등록되는 모든 서비스는 판매가 가능한 서비스이어야 합니다. 매매부적합 서비스를 등록할 경우 매매부적합 서비스 판매에 대한 법적인 책임을 지게 됩니다.</p>
<p><strong>준수사항</strong><strong> 4. </strong><strong>불량거래</strong> <strong>금지</strong></p>
<p>크몽 사이트와 모바일 크몽에서는 불량거래를 할 수 없습니다. 불량거래란 구매방해, 구매조작, 상습적인 판매/구매거부 및 외부거래 등 정상적인 거래행위를 방해하는 모든 거래를 말합니다. 불량거래자는 크몽 사이트와 모바일 크몽의 이용이 영구 정지되며, 판매와 구매 모두 불가능합니다.</p>
<p><strong>준수사항</strong><strong> 5. </strong><strong>모바일</strong> <strong>크몽</strong> <strong>사용조건</strong></p>
<ul>
<li>애플리케이션 사용. 회사는 이 애플리케이션을 개인적인 용도로만 사용할 권리를 회원께 드립니다. 회원은 (가) 이 애플리케이션이나 이 애플리케이션과 관련된 정보나 소프트웨어를 변경, 복사, 공개, 라이선스, 판매 또는 상업화해서는 안 되고, (나) 이 애플리케이션에 대한 권리를 임대, 대여 또는 양도해서는 안 되고, (다) 어떤 식으로든 크몽 사이트나 모바일 크몽에 손상을 끼치거나 또는 누군가가 크몽 사이트나 모바일 크몽을 사용하거나 즐기는 것을 간섭할 수 있는 방법으로 이 애플리케이션을 사용해서는 안 됩니다. 회원은 모든 관련 법령을 준수하여 이 애플리케이션을 사용해야 합니다. 회원은 이 애플리케이션을 사용할 때는 적용 가능한 제3자 합의 조건을 준수해야 합니다(예, 무선 데이터 서비스 계약). 이 사용 조건을 위반하면 당신의 이 애플리케이션 사용 권리는 즉시 종료됩니다.</li>
</ul>
<p> </p>
<ul>
<li>이 애플리케이션은 www.kmong.com 웹사이트에서 이용가능 한 것과 동일한 기능을 포함하고 있지는 않을 수 있습니다.</li>
</ul>
<p> </p>
<ul>
<li>지적 재산. 회사는 특허, 저작권, 영업 비밀, 상표 또는 부정경쟁방지법 상의 모든 권리를 포함한 애플리케이션에 대한 모든 권리, 타이틀과 이해관계, 그리고 모든 어플, 개정, 연장, 복구를 포함한 그 밖의 모든 재산권을 가지고 있거나 또는 사용권한을 부여 받고 있습니다. 회원은 변경, 적용, 번역, 파생 작업 준비, 디컴파일, 리버스 엔지니어, 해체 또는 그 밖에 이 애플리케이션으로부터 소스 코드를 끌어 내려고 해서는 안 되며, 이 애플리케이션에 포함된 회사의 저작권 통지, 상표 또는 그 밖의 재산권 통지를 제거, 변경 또는 모호하게 해서는 안 됩니다.</li>
</ul>
<p> </p>
<ul>
<li>보증 부인. 회사는 회원이 이 애플리케이션을 사용한 결과로 입은 피해에 대해 책임을 지지 않습니다. 이 애플리케이션과 이 애플리케이션으로 이용하는 서비스는 “있는 그대로” 그리고 “이용 가능한 상태로” 제공됩니다. 회사는 상품성, 특정 목적 부합성, 재산권 비침해성, 그리고 이 애플리케이션의 보안, 신뢰, 시기적절, 성능 등을 포함하나 이에 한정되지 않는 모든 명시적, 묵시적, 법령상의 보증을 법령이 허용하는 최대 범위에서 명시적으로 부인합니다. 이 애플리케이션을 사용함으로써 회원의 하드웨어 장비에 생기는 피해나 데이터 손실에 대해 회원이 전적으로 책임을 부담합니다. 이 애플리케이션의 Bid 업데이트와 그 밖의 통지 기능은 실시간으로 발생하지 않을 수 있습니다. 그런 기능은 회원의 물리적인 장소나 회원의 무선 데이터 서비스 제공자의 네트웤에서 기인하는 지연이나 대기 시간 등을 포함하나 이에 한정되지 않는 회사의 통제를 벗어난 지연이 있을 경우 그에 따릅니다.</li>
</ul>
<p> </p>
<ul>
<li>책임 제한. 회사는 이 애플리케이션의 사용 또는 부정 사용에 대해 회원이나 애플리케이션 사용자에게 책임을 지지 않습니다. 이러한 책임 제한은 (가) 그런 클레임이 보증, 계약, 불법행위 또는 그 밖의 어떤 원인을 근거로 하든, (회사가 그런 피해의 가능성을 고지 받았다 하더라도) 직접, 간접, 우연, 부수적, 특별, 예시, 징벌적 피해를 포함하며 (나) 이 애플리케이션의 사용 또는 부정 사용, 신뢰 또는 이 애플리케이션의 중단, 중지, 종료로부터 피해가 발생한 경우(제3자가 야기한 피해 포함)에도 적용되며 (다) 제한된 치유책의 본질적인 목적의 실패에도 불구하고 법이 허용하는 최대 범위에서 적용됩니다. 그리고, 회원은 결과적인 손실 이윤, 특별, 간접, 부수적 손해를 회사로부터 회복하려고 하지 않습니다. 어떤 지역은 손해의 제외나 보증의 부인을 허용하지 않으므로 그런 제외와 부인은 회원에게 적용되지 않을 수도 있습니다.</li>
</ul>
<p> </p>
<ul>
<li>면책. 회원은 제3자가 회원의 행위나 회원의 이 애플리케이션의 사용 그리고 이 개인정보보호 정책과 사용 조건, 관련 법률과 규정의 위반과 직간접적으로 관련하여 제기하는 클레임으로부터 회사나 그 모회사, 자회사, 책임자, 임원, 주주, 에이전트, 직원을 면책시키고 피해가 없도록 해야 합니다. 회사는 회원의 면책 의무를 근거로 관련 사안의 방어와 통제를 회사의 비용으로 떠맡을 수 있는 권리를 보유하지만, 그렇게 하는 것이 회원의 면책 의무를 면제해 주는 것은 아닙니다.</li>
</ul>
<p> </p>
<ul>
<li>이 애플리케이션 또는 사용 조건의 변경. 회사는 때때로 이 애플리케이션이나 본 사용 조건을 변경할 권리를 가지고 있습니다. 중요한 변경은 새로운 사용자에 대해 즉시 효력을 발생하고 기존 사용자에 대해서는 통지 후 30일 경과 후에 효력을 발생합니다. 회원이 변경에 동의하지 않으면 이 애플리케이션을 삭제하고 이용을 중단하십시오. 30일 통지 기간 이후에 이 애플리케이션을 사용하는 것은 그러한 변경에 동의하였음을 의미합니다.</li>
</ul>
<p> </p>
<p><strong>추가</strong> <strong>조항</strong></p>
<p>애플리케이션이  설치되는 모바일 기기에 따라 회원에게 적용되는 추가 조항입니다.</p>
<p><strong>iOS - Apple</strong></p>
<ul>
<li>이 사용 조건은 회원과 회사 사이의 합의이지 회원과 애플사와의 합의가 아닙니다. 애플사는 애플리케이션과 그 내용에 대하여 책임을 지지 않습니다.</li>
</ul>
<p> </p>
<ul>
<li>회사는 회원이 소유하거나 관리하는 iOS 제품에서만 그리고 앱 스토어 서비스 조건에 규정된 사용 규칙이 허용하는 대로만 애플리케이션을 사용할 권리를 회원에게 부여합니다.</li>
</ul>
<p> </p>
<ul>
<li>애플사는 애플리케이션과 관련하여 그 어떠한 유지 보수 서비스를 제공할 의무가 없습니다.</li>
</ul>
<p> </p>
<ul>
<li>애플사는 그 어떤 제3자 지적 재산 침해 클레임의 조사, 방어, 화해, 면제에 대하여 책임을 지지 않습니다.</li>
</ul>
<p> </p>
<ul>
<li>애플사는 애플리케이션 또는 애플리케이션의 소유 및/또는 사용과 관련하여 (a) 제조물 책임 클레임, (b) 애플리케이션이 법률 또는 규제 요구사항을 준수하지 못한다는 클레임, (c) 소비자 보호 또는 유사한 법령 상의 클레임 등등 회원이나 제3자의 클레임을 처리할 책임이 없습니다.</li>
</ul>
<p> </p>
<ul>
<li>애플리케이션이 적용 가능한 품질보증을 준수하지 못한 경우, 회원은 애플사에 통지할 수 있고, 애플사는 회원에게 애플리케이션 구매 금액을 환불해 줄 것이며, 법률이 허용하는 최대 한도 내에서 애플사는 애플리케이션과 관련하여 그 어떤 보증 의무도 부담하지 않습니다.</li>
</ul>
<p> </p>
<ul>
<li>애플과 애플의 자회사는 이 사용 조건의 제3자 수혜자이며, 회원이 이 사용 조건을 수용하면 제3자 수혜자로서의 애플사는 회원에게 이 사용 조건을 실행할 권리를 가지게 됩니다(그리고, 그런 권리를 수용한 것으로 간주됩니다)</li>
</ul>
<p> </p>
<p><span class="wysiwyg-font-size-large"><strong>부칙</strong></span></p>
<p>본 약관은 2019년 12월 5일부터 적용됩니다.</p></div>
           
      
       
        <p align="center" style="margin-bottom:20px;">
        </p> 
   

</div>


  <footer class="footer">
  <div class="footer-inner">
    <ol style="width:100%">
      <b>(주)일맺다</b> | 서울 중구 남대문로 120 대일빌딩 2층 | 대표 : 김지영<br>
      개인정보보호책임 : 김지영 | 사업자등록번호 : 613-81-65278<br>
      통신판매업신고 : 2014-서울강남-01471호 | 1544-6254<br>
      help@illmeter.com | 호스팅 사업자: Amazon Web Service(AWS)</ol>
    
	</div>
  <div class="footer-mweb">
    &nbsp;&nbsp;© 2019 kmong.com &nbsp;&nbsp;&nbsp;
   
  </div>
  
</footer>



  <!-- / -->
  
  <script src="//static.zdassets.com/hc/assets/ko.a07c50528b9b6b577319.js"></script>
  <script src="https://kmong.zendesk.com/auth/v2/host.js" data-brand-id="360002309011" data-return-to="https://support.kmong.com/hc/ko/articles/360035875831-%EC%84%9C%EB%B9%84%EC%8A%A4%EC%9D%B4%EC%9A%A9%EC%95%BD%EA%B4%80-2019-11-05-ver-" data-theme="hc" data-locale="ko" data-auth-origin="360002309011,true,true"></script>

  <script type="text/javascript">
  /*

    Greetings sourcecode lurker!

    This is for internal Zendesk and legacy usage,
    we don't support or guarantee any of these values
    so please don't build stuff on top of them.

  */

  HelpCenter = {};
  HelpCenter.account = {"subdomain":"kmong","environment":"production","name":"크몽"};
  HelpCenter.user = {"identifier":"da39a3ee5e6b4b0d3255bfef95601890afd80709","email":null,"name":null,"role":"anonymous","avatar_url":"https://assets.zendesk.com/hc/assets/default_avatar.png","is_admin":false,"organizations":[],"groups":[]};
  HelpCenter.internal = {"asset_url":"//static.zdassets.com/hc/assets/","web_widget_asset_composer_url":"https://static.zdassets.com/ekr/snippet.js","current_session":{"locale":"ko","csrf_token":null,"shared_csrf_token":null},"settings":{"zopim_enabled":false},"usage_tracking":{"event":"article_viewed","data":"BAh7CDoLbG9jYWxlSSIHa28GOgZFVDoPYXJ0aWNsZV9pZGwrCPd7z9NTADoKX21ldGF7CzoPYWNjb3VudF9pZGkDfHOMOhNoZWxwX2NlbnRlcl9pZGwrCN8ptNFTADoNYnJhbmRfaWRsKwiTS8/RUwA6DHVzZXJfaWQwOg51c2VyX3JvbGVJIg5hbm9ueW1vdXMGOwZUOwBJIgdrbwY7BlQ=--e3a0574d43c420164eff2628e812aefdccb3d89d","url":"https://support.kmong.com/hc/tracking/events?locale=ko"},"current_record_id":"360035875831","current_record_url":"/hc/ko/articles/360035875831-%EC%84%9C%EB%B9%84%EC%8A%A4%EC%9D%B4%EC%9A%A9%EC%95%BD%EA%B4%80-2019-11-05-ver-","current_record_title":"서비스이용약관                                                                              2019. 11. 05. ver.","search_results_count":null,"current_text_direction":"ltr","current_brand_url":"https://kmong.zendesk.com","current_host_mapping":"support.kmong.com","current_path":"/hc/ko/articles/360035875831-%EC%84%9C%EB%B9%84%EC%8A%A4%EC%9D%B4%EC%9A%A9%EC%95%BD%EA%B4%80-2019-11-05-ver-","authentication_domain":"https://kmong.zendesk.com","show_autocomplete_breadcrumbs":true,"rollbar_config":{"enabled":true,"endpoint":"https://rollbar-us.zendesk.com/api/1/item/","accessToken":"731a5a953e9a4b7ab6cac9623f50c732","captureUncaught":true,"captureUnhandledRejections":true,"payload":{"environment":"production","client":{"javascript":{"source_map_enabled":true,"code_version":"644ef0b001817315262e14e7b4dde9297bd9b5f5","guess_uncaught_frames":true}}}},"user_info_changing_enabled":false,"has_user_profiles_enabled":false,"user_aliases_enabled":false,"has_anonymous_kb_voting":false,"has_multi_language_help_center":true,"mobile_device":false,"mobile_site_enabled":false,"show_at_mentions":false,"embeddables_config":{"embeddables_web_widget":false,"embeddables_connect_ipms":false},"base_domain":"zendesk.com","answer_bot_subdomain":"static","plans_url":"https://support.kmong.com/hc/admin/plan?locale=ko","manage_content_url":"https://support.kmong.com/hc/ko","arrange_content_url":"https://support.kmong.com/hc/admin/arrange_contents?locale=ko","general_settings_url":"https://support.kmong.com/hc/admin/general_settings?locale=ko","user_segments_url":"https://kmong.zendesk.com/knowledge/user_segments?brand_id=360002309011","has_community_enabled":false,"has_user_segments":true,"has_answer_bot_web_form_enabled":false,"billing_url":"/access/return_to?return_to=https://kmong.zendesk.com/admin/billing/subscription","has_answer_bot":true,"has_block_answer_bot_embeddable":false,"answer_bot_management_url":"/access/return_to?return_to=https://kmong.zendesk.com/agent/admin/answer_bot","is_account_owner":false,"theming_cookie_key":"hc-da39a3ee5e6b4b0d3255bfef95601890afd807091-preview","is_preview":false,"has_guide_user_segments_search":true,"has_alternate_templates":true,"arrange_articles_url":"https://kmong.zendesk.com/knowledge/arrange?brand_id=360002309011","article_verification_url":"https://kmong.zendesk.com/knowledge/verification?brand_id=360002309011","has_article_verification":true,"guide_language_settings_url":"https://support.kmong.com/hc/admin/language_settings?locale=ko","docs_importer_url":"https://kmong.zendesk.com/knowledge/import_articles?brand_id=360002309011","community_settings_url":"https://kmong.zendesk.com/knowledge/community_settings?brand_id=360002309011","gather_plan_state":"subscribed","search_settings_url":"https://kmong.zendesk.com/knowledge/search_settings?brand_id=360002309011","has_multibrand_search_in_plan":true,"theming_api_version":1,"has_merged_stats_endpoints":false,"has_pci_credit_card_custom_field":false,"current_brand_id":360002309011,"help_center_restricted":false,"current_brand_active":true,"is_assuming_someone_else":false,"flash_messages":[]};
</script>

  <script src="//static.zdassets.com/hc/assets/moment-f6f8513da6ab17eadada59a1a4edb536.js"></script>
  <script src="//static.zdassets.com/hc/assets/hc_enduser-61a80dcbaed04db118f816da8c9fba16.js"></script>
  
</body>
</html>